[
	{
		"model": "movies.movie",
		"pk": 1,
		"fields": {
			"backdrop_path": "/iQFcwSGbZXMkeyKrxbPnwnRo5fl.jpg",
			"poster_path": "/voddFVdjUoAtfoZZp2RUmuZILDI.jpg",
			"genre_ids": [
				1,
				2,
				15
			],
			"overview": "‘미스테리오’의 계략으로 세상에 정체가 탄로난 스파이더맨 ‘피터 파커’는 하루 아침에 평범한 일상을 잃게 된다. 문제를 해결하기 위해 ‘닥터 스트레인지’를 찾아가 도움을 청하지만 뜻하지 않게 멀티버스가 열리면서 각기 다른 차원의 불청객들이 나타난다. ‘닥터 옥토퍼스’를 비롯해 스파이더맨에게 깊은 원한을 가진 숙적들의 강력한 공격에 ‘피터 파커’는 사상 최악의 위기를 맞게 되는데…",
			"title": "스파이더맨: 노 웨이 홈",
			"release_date": "2021-12-15"
		}
	},
	{
		"model": "movies.movie",
		"pk": 2,
		"fields": {
			"backdrop_path": "/xHrp2pq73oi9D64xigPjWW1wcz1.jpg",
			"poster_path": "/bCz71ysciwNL2xddSm25ufrgZ7V.jpg",
			"genre_ids": [
				5,
				13,
				17
			],
			"overview": "지난 2년 간 고담시의 어둠 속에서 범법자들을 응징하며 배트맨으로 살아온 브루스 웨인. 알프레드와 제임스 고든 경위의 도움 아래 그는 도시의 부패한 공직자들과 고위 관료들 사이에서 복수의 화신으로 활약한다. 고담의 시장 선거를 앞두고 고담의 엘리트 집단을 목표로 잔악한 연쇄살인을 저지르는 수수께끼 킬러 리들러가 나타나자, 최고의 탐정 브루스 웨인이 수사에 나서고 남겨진 단서를 풀어가며 캣우먼, 펭귄, 카마인 팔코네, 리들러를 차례대로 만난다. 사이코 범인의 미스터리를 수사하면서 그 모든 증거가 자신을 향한 의도적인 메시지였음을 깨닫고,  리들러에게 농락 당한 배트맨은 광기에 사로잡힌다. 범인의 무자비한 계획을 막고 오랫동안 고담시를 썩게 만든 권력 부패의 고리를 끊어야 하지만, 부모님의 죽음에 얽힌 진실이 밝혀지자 복수와 정의 사이에서 갈등하는데...",
			"title": "더 배트맨",
			"release_date": "2022-03-01"
		}
	},
	{
		"model": "movies.movie",
		"pk": 3,
		"fields": {
			"backdrop_path": "/3G1Q5xF40HkUBJXxt2DQgQzKTp5.jpg",
			"poster_path": "/b8gz7UKMwMz39mz6EH5Jjicjdth.jpg",
			"genre_ids": [
				3,
				4,
				8,
				9
			],
			"overview": "콜롬비아의 깊은 산 속, 놀라운 마법과 활기찬 매력이 넘치는 세계 엔칸토. 이곳을 만든 장본인은 마드리갈 가문의 기둥인 알마 할머니(마리아 세실리아 보테로)다. 그녀는 젊었을 때 세 쌍둥이를 데리고 이곳으로 오던 중에 위기를 맞았다. 그때 그녀가 들고 있던 촛불에 기적이 일어났고 그이후로 마법의 능력이 손주 세대까지 대물림된다. 3대에 걸친 이대가족은 음식으로 병을 고치는 능력, 꽃을 피우는 능력, 날씨를 조종 하는 능력 등 저마다 독특한 능력을 지니게 됐다. 하지만 가족 중 유일하게 미라벨(스테퍼니 비어트리즈)만 아무런 능력이 없다. 어느 날 엔칸토가 지닌 마법의 힘이 위험에 처하고 가족들은 점차 자신의 능력을 잃어가기 시작한다. 이를 감지한 미라벨은 유일하게 평범한 자신이 특별한 이 가족의 마지막 희망일지 모른다고 생각하는데...",
			"title": "엔칸토: 마법의 세계",
			"release_date": "2021-11-24"
		}
	},
	{
		"model": "movies.movie",
		"pk": 4,
		"fields": {
			"backdrop_path": "/zxWAv1A34kdYslBi4ekMDtgIGUt.jpg",
			"poster_path": "/14L4NGrqO4r7gJtVRiSRP5rNsL5.jpg",
			"genre_ids": [
				1,
				2,
				9,
				15
			],
			"overview": "초인적인 능력을 가진 텐 링즈의 힘으로 수세기 동안 어둠의 세상을 지배해 온 웬우. 샹치는 아버지 웬우 밑에서 암살자로 훈련을 받았지만 이를 거부하고 평범함 삶을 선택한다. 샌프란시스코로 떠나와 자신의 진짜 이름을 숨긴 채 션이란 가명으로 살아가는 샹치. 웬우가 수장으로 있는 조직 텐 링즈의 일원인 레이저 피스트가 찾아와 샹치의 펜던트를 훔쳐가자 샹치는 친구 케이티와 함께 연이 끊겼던 동생 샤링을 염려하며 그녀가 숨어 지내는 마카오로 찾아간다. 텐 링즈의 마법 같은 힘을 통해 수천년 동안 지구의 역사를 혼란에 빠뜨렸던 웬우는 자신의 아들딸을 다시 불러들여 새로운 계략을 꾸민다.",
			"title": "샹치와 텐 링즈의 전설",
			"release_date": "2021-09-01"
		}
	},
	{
		"model": "movies.movie",
		"pk": 5,
		"fields": {
			"backdrop_path": "/jOh79POQu4hyVIseUxdQxTW7vOf.jpg",
			"poster_path": "/3ovejwQO4fKOWx4VgGBJeT8CKCn.jpg",
			"genre_ids": [
				2,
				9,
				1
			],
			"overview": "잭 스패로우는 10년 전의 반란 사건으로 자신의 배 블랙펄을 빼앗긴 해적 선장이다. 혼자 대양을 떠돌던 그는 자메이카의 로열포트에 이르러 유령선처럼 변해버린 블랙펄과 재회하게 된다. 아즈텍의 황금을 훔친 블랙펄의 선원들은 영원히 죽지 못하는 저주에 걸린 처지. 보물을 모두 제자리에 돌려놓고 피의 제물을 바쳐야만 고대 신들이 내린 저주를 풀 수 있다. 그들은 로열포트를 습격해 아즈텍의 마지막 목걸이를 가진 총독의 딸 엘리자베스를 납치하고, 엘리자베스를 사랑하는 어린 시절 친구 윌과 스패로우는 그 뒤를 쫓는데...",
			"title": "캐리비안의 해적: 블랙펄의 저주",
			"release_date": "2003-07-09"
		}
	},
	{
		"model": "movies.movie",
		"pk": 6,
		"fields": {
			"backdrop_path": "/lmZFxXgJE3vgrciwuDib0N8CfQo.jpg",
			"poster_path": "/kmP6viwzcEkZeoi1LaVcQemcvZh.jpg",
			"genre_ids": [
				2,
				1,
				15
			],
			"overview": "타노스는 6개의 인피니티 스톤을 획득해 신으로 군림하려 한다. 그것은 곧 인류의 절반을 학살해 우주의 균형을 맞추겠다는 뜻. 타노스는 닥터 스트레인지가 소유한 타임 스톤, 비전의 이마에 박혀 있는 마인드 스톤을 차지하기 위해 지구를 침략한다. 아이언맨과 스파이더맨은 가디언즈 오브 갤럭시의 멤버들과 타노스를 상대한다. 지구에선 캡틴 아메리카, 완다, 블랙 위도우, 블랙 팬서 등이 비전을 지키기 위해 뭉친다.",
			"title": "어벤져스: 인피니티 워",
			"release_date": "2018-04-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 7,
		"fields": {
			"backdrop_path": "/LTOZB3N1kYA2Xu1lW114HFA1o8.jpg",
			"poster_path": "/ejnSfKiUgqyiqdiLMc1wGAwvyTN.jpg",
			"genre_ids": [
				4,
				5,
				2
			],
			"overview": "재능은 있지만 밑바닥 인생을 살던 에스텔라는 우여곡절 끝에 런던에 오게 된다. 그곳에서 운명처럼 재스퍼와 호레이스를 만난 에스텔라는 뛰어난 패션 감각을 이용해 완벽한 변장과 빠른 손놀림으로 런던 거리를 싹쓸이한다. 도둑질이 지겹게 느껴질 때 쯤, 꿈에 그리던 리버티 백화점에 들어가게 된 에스텔라. 그곳에서 런던 패션계를 꽉 쥐고 있는 남작 부인을 만나 충격적 사건을 겪게 되며, 에스텔라는 런던 패션계를 발칵 뒤집을 파격 아이콘 크루엘라로 새롭게 태어나게 되는데...",
			"title": "크루엘라",
			"release_date": "2021-05-26"
		}
	},
	{
		"model": "movies.movie",
		"pk": 8,
		"fields": {
			"backdrop_path": "/620hnMVLu6RSZW6a5rwO8gqpt0t.jpg",
			"poster_path": "/cgQMmwPtSInmIvoQLJhoByBelGA.jpg",
			"genre_ids": [
				3,
				4,
				8,
				9
			],
			"overview": "이탈리아 리비에라의 해변 마을. 마을 사람들 사이엔 인근에 바다괴물이 산다는 전설이 떠돈다. 실제로 바다에는 루카(제이콥 트렘블레이)를 비롯한 바다괴물 가족들이 산다. 루카의 부모는 루카에게 바다 밖을 경계하라 이르지만, 루카는 기어이 바다 밖 세상으로 향한다. 루카는 육지에선 인간의 모습으로 변하지만 물에 닿으면 바다괴물의 모습으로 돌아간다. 바다괴물 친구이자 육지 생활 선배인 알베르토(잭 딜런 그레이저)는 루카에게 두 다리로 걷는 법부터 자유와 일탈의 짜릿함까지 맛보게 한다. 급기야 인간 마을로 들어간 둘은 줄리아(엠마 버만)와 친구가 돼 함께 수영, 사이클, 파스타 빨리 먹기 3종 대회에 참가하는데...",
			"title": "루카",
			"release_date": "2021-06-17"
		}
	},
	{
		"model": "movies.movie",
		"pk": 9,
		"fields": {
			"backdrop_path": "/8Y43POKjjKDGI9MH89NW0NAzzp8.jpg",
			"poster_path": "/sEYyQ4lW43jg77yTiTSRUNVdtMc.jpg",
			"genre_ids": [
				4,
				1,
				2,
				15
			],
			"overview": "평범한 직장, 절친 그리고 한 잔의 커피.  평화로운 일상 속 때론 총격전과 날강도가 나타나는 버라이어티한 ‘프리시티’에 살고 있는 ‘가이’. 그에겐 뭐 하나 부족한 것이 없었다. 우연히 마주친 그녀에게 한눈에 반하기 전까지는…  갖은 노력 끝에 다시 만난 그녀는 ‘가이’가 비디오 게임 ‘프리시티’에 사는 배경 캐릭터이고, 이 세상은 곧 파괴될 거라 경고한다. 혼란에 빠진 ‘가이’ 그러나 그는 ‘프리시티’의 파괴를 막기 위해 더 이상 배경 캐릭터가 아닌, 히어로가 되기로 결심한다.",
			"title": "프리 가이",
			"release_date": "2021-08-11"
		}
	},
	{
		"model": "movies.movie",
		"pk": 10,
		"fields": {
			"backdrop_path": "/jlGmlFOcfo8n5tURmhC7YVd4Iyy.jpg",
			"poster_path": "/1FiLuxuowOusZAG1vvI4TorMuNG.jpg",
			"genre_ids": [
				1,
				2,
				9
			],
			"overview": "최고의 사망률을 자랑하는 벨 리브 교도소. 미국 정보국 월러 국장(비올라 데이비스)은 태스크 포스 X라는 극비 군사 작전팀을 꾸리기 위해 이곳에 왔다. 그녀는 수감 중인 슈퍼 빌런들을 팀에 합류시키기 위해 사면이나 감형을 조건으로 제시한다. 또한 만약을 대비해 언제라도 이들을 처형할 수 있게 머리에 폭탄도 심어놓는다. 우여곡절 끝에 완성된 팀은 두개로 나뉘어 남미의 작은 섬나라 코르토 몰티즈로 향한다. 이들의 임무는 이 섬에 위치한 요툰하임이라는 비밀 연구실에 잠입해 스타피쉬의 흔적을 없애는 것. 각기 다른 해안가에 도착한 두 팀은 상반된 상황을 맞이한다.",
			"title": "더 수어사이드 스쿼드",
			"release_date": "2021-07-28"
		}
	},
	{
		"model": "movies.movie",
		"pk": 11,
		"fields": {
			"backdrop_path": "/qi6Edc1OPcyENecGtz8TF0DUr9e.jpg",
			"poster_path": "/yxPlLa5p54Wk1o2koiW4hqn4wfG.jpg",
			"genre_ids": [
				11,
				13,
				17
			],
			"overview": "1981년, 미국 역사상 최초로 잔혹한 살인사건의 용의자가 악마가 살해하도록 시켰다고 주장하는 초유의 사태가 일어난다. 그리고 사건의 배후에는 악마에게 빙의된 소년이 있다. 살인사건의 범인은 인간인가 악마인가…",
			"title": "컨저링 3: 악마가 시켰다",
			"release_date": "2021-05-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 12,
		"fields": {
			"backdrop_path": "/nNmJRkg8wWnRmzQDe2FwKbPIsJV.jpg",
			"poster_path": "/1uHRkB2Q00Y4i7I7KNd0jGi4OmY.jpg",
			"genre_ids": [
				15,
				1,
				2
			],
			"overview": "에너지원 큐브를 이용한 적의 등장으로 인류가 위험에 처하자 국제평화유지기구인 쉴드의 국장 닉 퓨리는 어벤져스 작전을 위해 전 세계에 흩어져 있던 슈퍼히어로들을 찾아나선다. 아이언맨부터 토르, 헐크, 캡틴 아메리카는 물론, 쉴드의 요원인 블랙 위도우, 호크 아이까지, 최고의 슈퍼히어로들이 어벤져스의 멤버로 모이게 되지만, 각기 개성이 강한 이들의 만남은 예상치 못한 방향으로 흘러가는데...",
			"title": "어벤져스",
			"release_date": "2012-04-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 13,
		"fields": {
			"backdrop_path": "/7RyHsO4yDXtBv1zUU3mTpHeQ0d5.jpg",
			"poster_path": "/z7ilT5rNN9kDo8JZmgyhM6ej2xv.jpg",
			"genre_ids": [
				2,
				15,
				1
			],
			"overview": "어벤져스의 패배 이후 지구는 초토화됐고 남은 절반의 사람들은 정신적 고통을 호소하며 하루하루를 근근이 버텨나간다. 와칸다에서 싸우다 생존한 히어로들과 우주의 타이탄 행성에서 싸우다 생존한 히어로들이 뿔뿔이 흩어졌는데, 아이언맨과 네뷸라는 우주를 떠돌고 있고 지구에 남아 있는 어벤져스 멤버들은 닉 퓨리가 마지막에 신호를 보내다 만 송신기만 들여다보며 혹시 모를 우주의 응답을 기다리는 중이다. 애초 히어로의 삶을 잠시 내려놓고 가족과 시간을 보내던 호크아이 역시 헤아릴 수 없는 마음의 상처를 입은 채 사라지고 마는데...",
			"title": "어벤져스: 엔드게임",
			"release_date": "2019-04-24"
		}
	},
	{
		"model": "movies.movie",
		"pk": 14,
		"fields": {
			"backdrop_path": "/jYEW5xZkZk2WTrdbMGAPFuBqbDc.jpg",
			"poster_path": "/Dtwad1HQv3jc2f54QQQHJ1VZ1W.jpg",
			"genre_ids": [
				15,
				2
			],
			"overview": "10191년, 아트레이데스 가문의 후계자인 폴은 시간과 공간을 초월해 과거와 미래를 모두 볼 수 있고, 더 나은 미래를 만들 유일한 구원자인 예지된 자의 운명을 타고났다. 그리고 어떤 계시처럼 매일 꿈에서 아라키스의 행성에 있는 한 여인을 만난다. 귀족들이 지지하는 아트레이데스 가문에 대한 황제의 질투는 폴과 그 일족들을 죽음이 기다리는 아라키스로 이끄는데...",
			"title": "듄",
			"release_date": "2021-09-15"
		}
	},
	{
		"model": "movies.movie",
		"pk": 15,
		"fields": {
			"backdrop_path": "/pcDc2WJAYGJTTvRSEIpRZwM3Ola.jpg",
			"poster_path": "/qd7iPB26bwMPZqRcnflzAeDkMn.jpg",
			"genre_ids": [
				1,
				2,
				9,
				15
			],
			"overview": "슈퍼맨이 죽고 지구에 어둠의 그림자가 드리운다. 마더박스를 차지하기 위해 빌런 스테픈울프가 파라데몬 군단을 이끌고 지구에 온 것이다. 지구를 지키기 위해 목숨을 바친 슈퍼맨의 희생이 헛되지 않도록 하기 위해 브루스 웨인은 다이애나 프린스와 적에 맞서기로 한다. 배트맨과 원더 우먼은 새로이 등장한 위협에 맞서 싸우기 위해 특별한 능력을 가진 메타휴먼, 아쿠아맨과 사이보그, 플래시를 찾아가 설득하여 힘을 합친다. 드디어 한 팀이 된 저스티스 리그. 혹시 스테픈울프와 데사드 그리고 다크사이드를 물리치기에 너무 늦어버린 것이 아닐까?",
			"title": "잭 스나이더의 저스티스 리그",
			"release_date": "2021-03-18"
		}
	},
	{
		"model": "movies.movie",
		"pk": 16,
		"fields": {
			"backdrop_path": "/inJjDhCjfhh3RtrJWBmmDqeuSYC.jpg",
			"poster_path": "/sqo672rKMXiLRC5kVcGvBRebkp.jpg",
			"genre_ids": [
				1,
				9,
				15
			],
			"overview": "콩과 보호자들은 정착할 수 있는 곳을 찾아 특별하고 강력한 유대감을 형성하고 있는 지아와 함께 여정을 떠나게 된다. 그러던 중 지구 파괴를 위한 회심의 날을 휘두르는 고질라와 마주하게 되고, 보이지 않는 힘에 의해 맞붙게 된 두 전설의 대결은 지구 깊은 곳에 도사린 수수께끼의 시작에 불과할 뿐이었는데…",
			"title": "고질라 VS. 콩",
			"release_date": "2021-03-24"
		}
	},
	{
		"model": "movies.movie",
		"pk": 17,
		"fields": {
			"backdrop_path": "/rcUcYzGGicDvhDs58uM44tJKB9F.jpg",
			"poster_path": "/oAlenJMD8DgsLNDRzWsdK6674e6.jpg",
			"genre_ids": [
				3,
				8,
				9,
				1,
				2
			],
			"overview": "인간과 드래곤이 평화롭게 공존하던 신비의 땅, 쿠만드라 왕국. 악의 세력 드룬이 들이닥치자, 드래곤들은 인간을 구하기 위해 스스로를 희생하고 사라진다. 500년 후 부활한 드룬이 세상을 공포에 빠뜨리자, 전사 라야는 분열된 쿠만드라를 구하기 위해 전설 속 마지막 드래곤을 찾아 모험을 떠난다. 라야는 험난한 여정을 겪으며 세상을 구하기 위해서는 전설 속 드래곤보다 더 중요한 것이 있다는 것을 깨닫게 되는데…",
			"title": "라야와 마지막 드래곤",
			"release_date": "2021-03-03"
		}
	},
	{
		"model": "movies.movie",
		"pk": 18,
		"fields": {
			"backdrop_path": "/en971MEXui9diirXlogOrPKmsEn.jpg",
			"poster_path": "/bzpAD4rd40zZYoh6Lqzrz1O1xh4.jpg",
			"genre_ids": [
				1,
				2,
				4
			],
			"overview": "특수부대 요원 출신의 용병 웨이드 윌슨은 취향과 장난기마저 똑 닮은 바네사를 만나 행복한 나날을 보낸다. 하지만 행복은 광고처럼 짧은 법. 말기 암 선고를 받은 웨이드는 비밀 임상실험에 참여하며 재기를 노린다. 극한의 고문으로 이뤄진 실험 후 웨이드는 암을 치료할뿐더러 무한한 재생 능력을 얻으며 불사의 존재가 된다. 하지만 동시에 부작용으로 호러영화에 어울릴 법한 외양을 갖는다. 스스로 슈트까지 지어 입고 데드풀이 된 웨이드는 자신을 고문한 자를 찾아 제대로 복수한 뒤 당당히 바네사 앞에 나서려 한다.",
			"title": "데드풀",
			"release_date": "2016-02-09"
		}
	},
	{
		"model": "movies.movie",
		"pk": 19,
		"fields": {
			"backdrop_path": "/5jkE2SzR5uR2egEb1rRhF22JyWN.jpg",
			"poster_path": "/unEtC8uWn2lcQLnwKG9PZJX0h0c.jpg",
			"genre_ids": [
				2,
				9
			],
			"overview": "해리 포터는 위압적인 버논 숙부와 냉담한 이모 페투니아, 욕심 많고 버릇없는 사촌 더즐리 밑에서 갖은 구박을 견디며 계단 밑 벽장에서 생활한다. 이모네 식구들 역시 해리와의 동거가 불편하기는 마찬가지. 이모 페투니아에겐 해리가 이상한 언니 부부에 관한 기억을 떠올리게 만드는 달갑지 않은 존재다. 11살 생일이 며칠 앞으로 다가왔지만 한번도 생일파티를 치르거나 제대로 된 생일선물을 받아 본 적이 없는 해리로서는 특별히 신날 것도 기대 할 것도 없다. 11살 생일을 며칠 앞둔 어느 날 해리에게 초록색 잉크로 쓰여진 한 통의 편지가 배달된다. 그 편지의 내용은 다름 아닌 해리의 11살 생일을 맞이하여 호그와트에서 보낸 입학 초대장이었다. 그리고 해리의 생일을 축하하러 온 거인 해그리드는 해리가 모르고 있었던 해리의 진정한 정체를 알려주는데...",
			"title": "해리 포터와 마법사의 돌",
			"release_date": "2001-11-16"
		}
	},
	{
		"model": "movies.movie",
		"pk": 20,
		"fields": {
			"backdrop_path": "/z2UtGA1WggESspi6KOXeo66lvLx.jpg",
			"poster_path": "/6DoKA0l2TaHvw9BbP6YbMuAnxV3.jpg",
			"genre_ids": [
				15,
				17,
				11
			],
			"overview": "실체를 알 수 없는 괴생명체의 공격으로 일상의 모든 것이 사라진 세상, 아이들 대신 죽음을 선택한 아빠(존 크래신스키)의 희생 이후 살아남은 가족들은 위험에 노출된다. 갓 태어난 막내를 포함한 아이들과 함께 소리 없는 사투를 이어가던 엄마 에블린(에밀리 블런트)은 살아남기 위해 새로운 은신처를 찾아 집 밖을 나서지만, 텅 빈 고요함으로 가득한 바깥은 더 큰 위험이 도사리고 있다. 이들은 과연 고요함으로 가득한 세상 속을 무리 없이 걸어나갈 수 있을까.",
			"title": "콰이어트 플레이스 2",
			"release_date": "2021-05-21"
		}
	},
	{
		"model": "movies.movie",
		"pk": 21,
		"fields": {
			"backdrop_path": "/askg3SMvhqEl4OL52YuvdtY40Yb.jpg",
			"poster_path": "/6AANwKhjIEVyya95oW4IA6joL1Z.jpg",
			"genre_ids": [
				8,
				3,
				9,
				12,
				4,
				2
			],
			"overview": "미구엘은 멕시코의 자랑인 에르네스토 델라 크루즈 같은 뮤지션이 되길 꿈꾸지만 미구엘 집안 사람들에게 음악은 금기다. 먼 옛날 조상 중에 음악 때문에 가족을 버린 인물이 있었기 때문. 미구엘은 죽은 자의 날이 되자 실력으로 인정받겠다는 결심을 하고 경연 무대에 오르려 하는데, 우연히 에르네스토의 기타에 손을 댔다가 죽은 자들의 세상에 들어서게 된다. 이승과 저승을 이어주는 마리골드 꽃길을 건너 죽은 자들의 세상에 도착한 미구엘은 거짓말과 위변조가 장기인 헥터를 만난다. 그리고 꿈에 그리던 우상 에르네스토를 만나러 가는 여정에서 가족의 비밀을 알게 된다.",
			"title": "코코",
			"release_date": "2017-10-27"
		}
	},
	{
		"model": "movies.movie",
		"pk": 22,
		"fields": {
			"backdrop_path": "/hofnlIyF6bePkgQOpcuRWLvzf15.jpg",
			"poster_path": "/iGp4wBc0ZBVFd2HPicyDgl6Pn1r.jpg",
			"genre_ids": [
				3,
				8,
				9
			],
			"overview": "새로운 집으로 이사해 모든 것이 낯선 코렐라인은 부모님도 일 때문에 바쁘자, 혼자 집안을 돌아다니던 중 숨겨진 작은 문을 발견한다. 그날 밤 우연히 문을 열어 본 코렐라인은 그 문을 통해 또 다른 세계로 가게 되고, 상상으로만 생각하던 모든 것이 다 실현되는 또 다른 세계에 점점 마음을 뺏기게 된다. 이 곳에는 단추 눈을 한 가족, 친구, 이웃 등 모든 사람이 자신의 말을 들어주는, 신나고 완벽한 세상인 것. 그러나 이 곳에 머물기 위해 필요한 무시무시하고 엄청난 비밀을 알게 된 코렐라인은 현실의 세계로 돌아가려 하지만, 또 다른 세계의 엄마는 이를 막기 위해 본색을 드러낸다. 과연 코렐라인은 현실의 세계로 무사히 돌아갈 수 있을까?",
			"title": "코렐라인: 비밀의 문",
			"release_date": "2009-02-05"
		}
	},
	{
		"model": "movies.movie",
		"pk": 23,
		"fields": {
			"backdrop_path": "/kpXaGVVo9Z2Cs3RcNKTuGM7I06E.jpg",
			"poster_path": "/34nDCQZwaEvsy4CFO5hkGRFDCVU.jpg",
			"genre_ids": [
				1,
				15,
				2
			],
			"overview": "현재로 긴급 메시지를 전하기 위해 2051년에서 온 한 무리의 시간 여행자들이 도착한다. 메세지의 내용은 30년 동안 미래 인류가 치명적인 외계 종족과 세계 전쟁에서 지고 있다는 것. 인류가 생존할 수 있는 유일한 희망은 현재 세계의 군인과 민간인들이 미래로 보내서 전쟁에 참여하는 것이다. 어린 딸을 위해 세상을 구하기로 결심한 댄 포레스터는 지구의 운명을 다시 쓰기 위해 뛰어난 과학자와 사이가 멀어진 아버지와 함께 팀을 이룬다.",
			"title": "내일의 전쟁",
			"release_date": "2021-07-02"
		}
	},
	{
		"model": "movies.movie",
		"pk": 24,
		"fields": {
			"backdrop_path": "/3Rfvhy1Nl6sSGJwyjb0QiZzZYlB.jpg",
			"poster_path": "/9XFrhkHRYw3AmCZwQX4G2gOwVB0.jpg",
			"genre_ids": [
				3,
				2,
				8,
				4
			],
			"overview": "카우보이 인형 우디는 꼬마 주인인 앤디의 가장 사랑받는 장난감이다. 그러나 어느날 버즈라는 새로운 장난감이 등장한다.  버즈는 최신형 장난감으로 레이저 빔 등의 첨단장비를 갖추고 있으나, 버즈는 자신이 장난감임을 인식하지 못하고 자신이 우주에서 온 전사이며 자신이 갖춘 장비로 하늘을 날 수 있다고 믿고 있다. 버즈의 허상을 상처받지 않고 인식시켜 주려는 우디와 친구들. 그러나 뜻밖의 사고가 일어난다. 옆집 개에게 버즈가 납치당하고 이런 버즈를 구하기 위해 우디와 친구들은 구조대를 조직해 버즈를 구하러 가는데...",
			"title": "토이 스토리",
			"release_date": "1995-10-30"
		}
	},
	{
		"model": "movies.movie",
		"pk": 25,
		"fields": {
			"backdrop_path": "/70AV2Xx5FQYj20labp0EGdbjI6E.jpg",
			"poster_path": "/vNwYPtCDETrSkiBXsoiMFR9L6Do.jpg",
			"genre_ids": [
				1,
				5,
				17
			],
			"overview": "캐시트럭을 노리는 무장 강도에 의해 아들을 잃은 H(제이슨 스타뎀).  분노에 휩싸인 그는 아들을 죽인 범인의 단서를 찾기 위해  현금 호송 회사에 위장 취업한다.  첫 임무부터 백발백중 사격 실력을 자랑하며,  단숨에 에이스로 급부상한 H.  캐시트럭을 노리는 자들을 하나 둘 처리하며, 아들을 죽인 범인들과 점점 가까워지는데…  자비는 없다, 분노에 가득 찬 응징만이 남았다.",
			"title": "캐시트럭",
			"release_date": "2021-04-22"
		}
	},
	{
		"model": "movies.movie",
		"pk": 26,
		"fields": {
			"backdrop_path": "/rshlQ6LfPRSWFhpGL4s5ZkIPR51.jpg",
			"poster_path": "/nlvcNogJK9R9iIj0YINApQE36FF.jpg",
			"genre_ids": [
				7,
				10,
				18
			],
			"overview": "비폭력주의자인 도스는 전쟁으로부터 조국과 소중한 사람들을 지키기 위해 총을 들지 않아도 되는 의무병으로 육군에 자진 입대한다. 총을 들 수 없다는 이유로 필수 훈련 중 하나인 총기 훈련 마저 거부한 도스는 동료 병사들과 군 전체의 비난과 조롱을 받게 된다. 결국 군사재판까지 받게 되지만 끝까지 자신의 신념을 굽히지 않은 도스에게 군 상부는 오키나와 전투에 총기 없이 의무병으로 참전할 것을 허락하는데…",
			"title": "핵소 고지",
			"release_date": "2016-10-07"
		}
	},
	{
		"model": "movies.movie",
		"pk": 27,
		"fields": {
			"backdrop_path": "/mMtUybQ6hL24FXo0F3Z4j2KG7kZ.jpg",
			"poster_path": "/wx1Dxr4UyvN18SyC5GsVWWWtYja.jpg",
			"genre_ids": [
				14,
				3,
				7
			],
			"overview": "시골에 사는 소녀 미츠하(가미시라이시 모네)는 어느 날 잠에서 깬 후 자신의 몸이 남자로 바뀐 걸 알게 된다. 같은 시간, 도쿄에 사는 소년 타키(가미키 류노스케) 역시 이 기이한 상황을 겪고 있다. 낯선 가족, 낯선 친구들, 낯선 풍경들... 서로에게 이어진 끈을 알게 된 둘은 둘만의 규칙을 정하고 점차 상황을 받아들이기 시작한다. 서로에게 남긴 메모를 확인하며  점점 친구가 되어가는 타키와 미츠하. 언제부턴가 더 이상 몸이 바뀌지 않자  자신들이 특별하게 이어져있었음을 깨달은  타키는 미츠하를 만나러 가는데...",
			"title": "너의 이름은.",
			"release_date": "2016-08-26"
		}
	},
	{
		"model": "movies.movie",
		"pk": 28,
		"fields": {
			"backdrop_path": "/1stUIsjawROZxjiCMtqqXqgfZWC.jpg",
			"poster_path": "/sfs4U6XpiKFngbbSzrpZbkM1ySI.jpg",
			"genre_ids": [
				2,
				9
			],
			"overview": "해리 포터에겐 이번 여름방학이 별로 즐겁질 못했다. 마법이라면 질색을 하는 페투니아 이모와 버논 이모부의 구박도 그렇지만, 무엇보다 속상한 건 단짝이었던 론 위즐리와 헤르미온느 그레인저가 그 사이 자신을 까맣게 잊었는지 자신의 편지에 답장 한 통 없다는 것.  그러던 어느날 꼬마 집요정 도비가 해리의 침실에 나타나 뜻밖의 얘기를 한다. 호그와트 마법학교로 돌아가면 무서운 일을 당할 거라는 것. 도비는 해리를 학교에 못 가게 하려고 자신이 여태까지 론과 헤르미온느의 답장을 가로채 왔음을 고백한다. 그러나 도비와 더즐리 가족의 방해에도 불구, 해리는 론과 그의 형제들이 타고 온 하늘을 나는 자동차를 타고 이모집을 탈출, 따뜻한 가족애가 넘치는 론의 집으로 가는데...",
			"title": "해리 포터와 비밀의 방",
			"release_date": "2002-11-13"
		}
	},
	{
		"model": "movies.movie",
		"pk": 29,
		"fields": {
			"backdrop_path": "/5rrGVmRUuCKVbqUu41XIWTXJmNA.jpg",
			"poster_path": "/h6BhNwNXg0IEbs2PoWfCX9QEvgl.jpg",
			"genre_ids": [
				2,
				9,
				8
			],
			"overview": "요즘 들어 매일 꾸는 악몽 때문에 이마의 상처에 더욱 통증을 느끼는 해리는 친구 론과 헤르미온느와 함께 퀴디치 월드컵에 참가해 악몽에서 벗어날 수 있게 돼 마냥 기쁘다. 그러나 퀴디치 캠프장 근방 하늘에 불길한 기운이 나타난다. 바로 마왕 볼드모트의 상징인 어둠의 표식이 나타난 것. 볼드모트가 13년 전에 자취를 감춘 뒤, 감히 모습을 드러내지 못했던 그의 추종자 데스 이터들이 그 표식을 불러낸 것이다. 두려움으로 가득 찬 해리는 안전한 호그와트 마법학교로 돌아가고 싶어한다. 덤블도어 교장이라면 자신을 지켜줄 수 있을 것이기에. 그러나 올해는 예년과 상황이 좀 다른데...",
			"title": "해리 포터와 불의 잔",
			"release_date": "2005-11-16"
		}
	},
	{
		"model": "movies.movie",
		"pk": 30,
		"fields": {
			"backdrop_path": "/rQaHA74pevnGsxcKGaoZVGWe9TC.jpg",
			"poster_path": "/qJiaB4RJMM5Oh6A4rqrEOHQUJbu.jpg",
			"genre_ids": [
				3,
				4,
				9,
				8
			],
			"overview": "뉴욕에서 음악 선생님으로 일하던 조는 꿈에 그리던 최고의 밴드와 재즈 클럽에서 연주하게 된 그 날, 예기치 못한 사고로 영혼이 되어 태어나기 전 세상에 떨어진다. 탄생 전 영혼들이 멘토와 함께 자신의 관심사를 발견하면 지구 통행증을 발급하는 태어나기 전 세상. 조는 그 곳에서 유일하게 지구에 가고 싶어하지 않는 시니컬한 영혼 22의 멘토가 된다. 링컨, 간디, 테레사 수녀도 멘토되길 포기한 영혼 22, 꿈의 무대에 서려면 22의 지구 통행증이 필요한 조. 그는 다시 지구로 돌아가 꿈의 무대에 설 수 있을까?",
			"title": "소울",
			"release_date": "2020-12-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 31,
		"fields": {
			"backdrop_path": "/q00H8EqULYSK74lgevMkhmGGLHn.jpg",
			"poster_path": "/9Y048zYw66TWvpUtsiNK0uReiVX.jpg",
			"genre_ids": [
				8,
				3,
				7
			],
			"overview": "아프리카의 평화로운 왕국 프라이드랜드. 이곳을 다스리는 사자 무파사의 아들 심바가 태어난다. 왕의 동생 스카는 자신이 왕위를 차지하기 위해 하이에나들과 결탁하여 무파사를 죽이고 심바에게 죄를 뒤집어 씌워 멀리 내쫓는다. 간신히 목숨을 건진 심바는 유쾌한 미어캣 티몬과 멧돼지 품바와 함께 생활하며 어른이 된다. 어느 날 심바는 옛 친구 날라를 만나 프라이드랜드가 파괴되고 있다는 소식을 듣게 된다. 하지만 자신이 저지른 실수 때문에 고향으로 돌아가기를 거부하는 심바. 결국 아버지의 가르침과 자신의 운명을 깨달은 심바는 스카와 하이에나들을 물리치고 평화를 되찾기 위해 왕국으로 돌아가는데...",
			"title": "라이온 킹",
			"release_date": "1994-06-23"
		}
	},
	{
		"model": "movies.movie",
		"pk": 32,
		"fields": {
			"backdrop_path": "/vbk5CfaAHOjQPSAcYm6AoRRz2Af.jpg",
			"poster_path": "/anwNl1xbzXoj5Ax1nVw3WoDzHlw.jpg",
			"genre_ids": [
				2,
				9
			],
			"overview": "13세가 된 해리 포터는 또 한번의 여름 방학을 이모 가족인 더즐리 일가와 우울하게 보내야 했다. 물론 마법을 쓰는 건 일체 금지. 하지만, 버논 이모부의 누이인 마지 아줌마가 더즐리 가를 방문하면서 상황은 변한다. 위압적인 마지는 해리에겐 늘 공포의 대상. 마지 아줌마 때문에 스트레스를 받던 해리는 급기야 실수로 그녀를 거대한 괴물 풍선으로 만들어 하늘 높이 띄워 보내버리고 만다. 이모와 이모부에게 벌을 받을 것도 두렵고, 일반 세상에선 마법 사용이 금지돼 있는 것을 어겼기 때문에 호그와트 마법학교와 마법부의 징계가 걱정된 해리는 밤의 어둠 속으로 도망치지만, 순식간에 근사한 보라색 3층 버스에 태워져 한 술집으로 인도되고 마는데...",
			"title": "해리 포터와 아즈카반의 죄수",
			"release_date": "2004-05-31"
		}
	},
	{
		"model": "movies.movie",
		"pk": 33,
		"fields": {
			"backdrop_path": "/c7VbRPlev1bRfKvTxr98erw5T7B.jpg",
			"poster_path": "/fnDLrtEoIrxTCWUvuurMzOzQGpQ.jpg",
			"genre_ids": [
				3,
				4,
				8
			],
			"overview": "호탕한 설리와 재치만점 마이크는 몬스터 주식회사 겁주기 팀의 최우수 콤비다. 매일 밤 투철한 직업정신으로 인간 세계로 통하는 벽장 문을 열던 설리와 마이크 콤비는 어느 날 일생일대의 실수를 저지른다. 덜 닫힌 벽장 문 사이로 인간아이 부가 몬스터 세계에 침입한 것. 설리와 마이크는 부를 인간세계로 돌려보내고 사건을 조용히 수습하려 하지만 부는 설리를 무서워하기는커녕 애완 야옹이쯤으로  생각하고 쫄래쫄래 따라다닌다. 부의 침입이 발각되자 몬스터 주식회사는 발칵 뒤집히고 마는데...",
			"title": "몬스터 주식회사",
			"release_date": "2001-11-01"
		}
	},
	{
		"model": "movies.movie",
		"pk": 34,
		"fields": {
			"backdrop_path": "/6zbKgwgaaCyyBXE4Sun4oWQfQmi.jpg",
			"poster_path": "/oXQtH8O7pCvXaDKGB8OAjiPVDi5.jpg",
			"genre_ids": [
				1,
				5,
				17
			],
			"overview": "비범한 과거를 숨긴 채 남들과 다를 바 없는 평범한 일상을 사는 한 가정의 가장 ‘허치’ 매일 출근을 하고, 분리수거를 하고 일과 가정 모두 나름 최선을 다하지만 아들한테는 무시당하고 아내와의 관계도 소원하다. 그러던 어느 날, 집안에 강도가 들고 허치는 한 번의 반항도 하지 못하고 당한다. 더 큰 위험으로부터 가족을 지키기 위한 선택이었는데 모두 무능력하다고 ‘허치’를 비난하고, 결국 그동안 참고 억눌렀던 분노가 폭발하고 만다.",
			"title": "노바디",
			"release_date": "2021-03-18"
		}
	},
	{
		"model": "movies.movie",
		"pk": 35,
		"fields": {
			"backdrop_path": "/wURLf7FW0WYytXl9aeYu5dTbmAT.jpg",
			"poster_path": "/b7pVujY0zLImUyCg1w7YNmh3tLf.jpg",
			"genre_ids": [
				2,
				8,
				3,
				1,
				4
			],
			"overview": "천재 공학도 테디가 개발한 힐링로봇 베이맥스. 테디의 동생이자 로봇 전문가인 히로는 도시가 파괴될 위기에 처하자 베이맥스를 슈퍼히어로로 업그레이드 하는데... 과연 이들은 도시의 위험을 막아낼 수 있을까?",
			"title": "빅 히어로",
			"release_date": "2014-10-24"
		}
	},
	{
		"model": "movies.movie",
		"pk": 36,
		"fields": {
			"backdrop_path": "/urDWNffjwmNi5IQaezw9GwqkUXa.jpg",
			"poster_path": "/fHfnrfpQXt91XN4XBh9DMDFuYdq.jpg",
			"genre_ids": [
				2,
				9
			],
			"overview": "어둠의 세력이 더욱 강력해져 머글 세계와 호그와트까지 위협해온다. 위험한 기운을 감지한 덤블도어 교수는 다가올 전투에 대비하기 위해 해리 포터와 함께 대장정의 길을 나선다. 볼드모트를 물리칠 수 있는 유일한 단서이자 그의 영혼을 나누어 놓은 7개의 호크룩스를 파괴하는 미션을 수행해야만 하는 것! 또한 덤블도어 교수는 호크룩스를 찾는 기억여행에 결정적 도움을 줄 슬러그혼 교수를 호그와트로 초청한다. 한편 학교에서는 계속된 수업과 함께 로맨스의 기운도 무르익는다. 해리는 자신도 모르게 지니에게 점점 끌리게 되고, 새로운 여자 친구가 생긴 론에게 헤르미온느는 묘한 질투심을 느끼는데...",
			"title": "해리 포터와 혼혈 왕자",
			"release_date": "2009-07-07"
		}
	},
	{
		"model": "movies.movie",
		"pk": 37,
		"fields": {
			"backdrop_path": "/blbA7NEHARQOWy5i9VF5K2kHrPc.jpg",
			"poster_path": "/g4WhlVecCbBNhVT67ootHe6oe4A.jpg",
			"genre_ids": [
				5,
				7,
				4
			],
			"overview": "부자가 되는 게 꿈인 22살의 조던 벨포트(레오나르도 디카프리오)는 꿈을 실현코자 월스트리트에 발을 들인다. 고객의 돈을 내 주머니로 끌어들이는 비법은 코카인과 마스터베이션에 있다고 말하는 괴짜들이 하루 종일 전화기를 붙들고 사기치는 곳, 조던에게 월스트리트의 첫인상은 그랬다. 첫 직장에 몸담은 지 1년 만에 블랙 먼데이를 경험하고 실직자가 된 조던은 현란한 언변을 무기로 위기를 기회로 만들어버린다. 친구들을 불러모아 스트래튼 오크몬트사를 세운 그는 수수료가 비싼 투기적 저가주을 팔아 돈을 긁어모으고, 주가 조작으로 억만장자가 된 후 술과 마약, 여자를 탐닉한다. 그사이 FBI는 그의 뒤를 캐기 시작하는데...",
			"title": "더 울프 오브 월 스트리트",
			"release_date": "2013-12-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 38,
		"fields": {
			"backdrop_path": "/wyvUmyzqGOBDyqLHRSukGDjI7bH.jpg",
			"poster_path": "/qMVZtwZIU9oussRb8al2Gb0YPQL.jpg",
			"genre_ids": [
				7
			],
			"overview": "1963년, 미국 남부 미시시피 잭슨  흑인 가정부는 백인 주인과 화장실도 같이 쓸 수 없다?!  아무도 가정부의 삶에 대해 묻지 않았다. 그녀가 책을 쓰기 전까지는…  돈 많은 남자와 결혼해 정원과 가정부가 딸린 집의 안주인이 되는 게 최고의 삶이라 여기는 친구들과 달리 대학 졸업 후 작가의 꿈을 이루기 위해 지역 신문사에 취직한 ‘스키터(엠마 스톤)’. 살림 정보 칼럼의 대필을 맡게 된 그녀는 베테랑 가정부 ‘에이빌린(바이올라 데이비스)’에게 도움을 요청한다.  다른 인생은 꿈꿔보지도 못한 채 가정부가 되어 17명의 백인 아이를 헌신적으로 돌봤지만 정작 자신의 아들은 사고로 잃은 ‘에이빌린’. ‘스키터’에게 살림 노하우를 알려주던 그녀는 어느 누구도 관심 갖지 않았던 자신과 흑인 가정부들의 인생을 책으로 써보자는 위험한 제안을 받는다.  때 마침 주인집의 화장실을 썼다는 황당한 이유로 쫓겨난 가정부 ‘미니(옥타비아 스펜서)’가 두 여자의 아슬아슬하지만 유쾌한 반란에 합류한다. 차별과 불만을 이야기 하는 것조차 불법이 되고 생명을 위협받는 일이 되는 시대에, 태어나 처음으로 누군가에게 자신들의 이야기를 털어 놓기 시작하는 ‘에이빌린’과 ‘미니’. 그녀들의 용기 있는 고백은 세상을 발칵 뒤집을 만한 책을 탄생시키는데…",
			"title": "헬프",
			"release_date": "2011-08-09"
		}
	},
	{
		"model": "movies.movie",
		"pk": 39,
		"fields": {
			"backdrop_path": "/xFb2VglYrfqY01SBDmjhIqoY5GW.jpg",
			"poster_path": "/hABnmgdAU3u6Nu61b9GUGaOseVl.jpg",
			"genre_ids": [
				3,
				4,
				9,
				2,
				8
			],
			"overview": "성 밖 늪지대에 사는 엄청나게 못생기고 무지무지 큰 괴물 슈렉. 지저분한 진흙으로 샤워를 즐기고 동화책은 화장실 휴지 삼아 쓰는 그는 혼자만의 시간을 즐긴다.  그러던 어느 날, 자신만의 고요한 안식처에 백설공주, 신데렐라, 빗자루를 타고 다니는 마녀, 피리부는 아저씨, 피터팬, 피노키오 등등.. 동화속의 주인공들이 모두 쳐들어온다. 그 중에서도 가장 귀찮은 건 쉴새없이 떠들어대는 당나귀 덩키. 알고보니 얼굴이 몸의 반을 차지하는 1m도 안되는 숏다리 파콰드영주가 동화속의 주인공들을 다 쫓아낸것. 결국 슈렉은 파콰드영주와 담판을 지으러 떠난다.  하지만 일은 이상하게 꼬여 결국 파콰드영주 대신 불뿜는 용의 성에 갇힌 피오나 공주를 구하러 떠나게 되는데..",
			"title": "슈렉",
			"release_date": "2001-05-18"
		}
	},
	{
		"model": "movies.movie",
		"pk": 40,
		"fields": {
			"backdrop_path": "/sO2VWeJ8qagNtYoznyLRL8TeSkw.jpg",
			"poster_path": "/LcI8YBTxxsVVfxyJPkTM4nsFS6.jpg",
			"genre_ids": [
				2,
				9,
				13
			],
			"overview": "길고도 지루한 여름 날 호그와트 마법학교 다섯 번째 해를 기다리고 있는 해리포터(다니엘 래드클리프). 이모부 더즐리 식구들과 참고 사는 것도 지겨운데다 친구 론(루퍼트 그린트)과 헤르미온느(엠마 왓슨)에게서는 편지 한 통 오지 않는다. 그러던 중 예상치 못했던 편지 한 장이 도착한다. 그것은 해리가 학교 밖인 리틀 위닝에서 얄미운 사촌 두들리, 즉 머글 앞에서 디멘터들의 공격을 막는 마법을 사용했기 때문에 호그와트 마법학교에서 퇴학 당하게 되었다는 소식이었다. 앞이 캄캄한 해리. 갑자기 어둠의 마법사 오러들이 나타나 해리를 불사조 기사단의 비밀 장소로 데리고 가는데...",
			"title": "해리 포터와 불사조 기사단",
			"release_date": "2007-06-28"
		}
	},
	{
		"model": "movies.movie",
		"pk": 41,
		"fields": {
			"backdrop_path": "/6G2fLCVm9fiLyHvBrccq6GSe2ih.jpg",
			"poster_path": "/jwswXltzpGaKZCtz1CiDjXHQYAs.jpg",
			"genre_ids": [
				1,
				2,
				9,
				15
			],
			"overview": "은하계를 탐험하던 토르는 오딘의 오랜 숙적 수르트와의 대결에서 승리하는데, 수르트는 라그나로크가 이미 시작됐고, 막을 수 없을 것이라는 의미심장한 말을 남긴다. 한편 오딘의 힘이 약해지며 그가 봉인했던 죽음의 여신 헬라가 나타난다. 오딘의 첫째딸인 그녀는 두 동생, 토르와 로키를 가볍게 제압하고 아스가르드를 정복한다. 헬라와의 전쟁에서 묠니르를 잃고 사카아르라는 미지의 행성에 불시착한 토르는 아스가르드 행성으로 돌아가기 위해 고군분투한다. 행성의 통치자 그랜드 마스터는 행성 최고의 투사 챔피언과 싸워 이기면 행성을 떠나게 해주겠다고 토르에게 제안한다.",
			"title": "토르: 라그나로크",
			"release_date": "2017-10-24"
		}
	},
	{
		"model": "movies.movie",
		"pk": 42,
		"fields": {
			"backdrop_path": "/n5A7brJCjejceZmHyujwUTVgQNC.jpg",
			"poster_path": "/ehUeFvQeo8Vr2aDIKLsLbC8okcw.jpg",
			"genre_ids": [
				9,
				2
			],
			"overview": "덤블도어 교장이 남긴 죽음의 성물의 단서를 쫓던 해리 포터는 볼드모트가 그토록 찾아 다닌 절대적인 힘을 가진 지팡이의 비밀을 통해 드디어 마지막 퍼즐을 완성한다. 볼드모트의 영혼이 담긴 다섯 번째 호크룩스를 찾기 위해 마법학교 호그와트로 돌아온 해리와 친구들은 그들을 잡으려는 보안마법에 걸려 위기를 맞지만 덤블도어의 동생인 에버포스의 도움으로 벗어난다. 그리고 그에게서 덤블도어와 어둠의 마법사 그린델왈드에 관한 놀라운 과거에 대해 알게 된다. 한편 볼드모트는 해리에 의해 호크룩스들이 파괴되었음을 느끼고 호그와트로 향한다. 해리를 주축으로 한 불사조 기사단과 죽음을 먹는 자들 간의 전투가 벌어지며 호그와트는 거대한 전쟁터로 변하게 되는데...",
			"title": "해리 포터와 죽음의 성물 2",
			"release_date": "2011-07-07"
		}
	},
	{
		"model": "movies.movie",
		"pk": 43,
		"fields": {
			"backdrop_path": "/91qfG6VaxRsCh1SbIi1w2vxknsL.jpg",
			"poster_path": "/gXUNsdIIn6NiEBvh8Mq6gjgVPm0.jpg",
			"genre_ids": [
				3,
				4,
				8
			],
			"overview": "앤디가 카우보이 캠프에 간 동안 앤디의 어머니는 벼룩 시장을 열고 앤디의 장난감 중 위지가 팔려가게 될 운명이 되자 우디가 위지를 구하러 간다. 그러나 우디는 토이 수집가 알에게 유괴당한다. 우디는 원래 제시와 스팅키와 한 세트로 셋이 모이면 일본의 토이 박물관에 갈 수 있다. 알은 우디를 새 것처럼 고쳐주고 제시와 스팅키는 우디와 함께 박물관으로 갈 것을 우디에게 요청한다. 앤디와 친구들을 생각하며 처음엔 거절했으나 우디는 그들과 함께 박물관으로 가기로 한다. 그러나 이 사실을 모르는 버즈와 토이 친구들은 구조대를 결성해 우디를 구하러 가는데...",
			"title": "토이 스토리 2",
			"release_date": "1999-10-30"
		}
	},
	{
		"model": "movies.movie",
		"pk": 44,
		"fields": {
			"backdrop_path": "/q62bpQ67qaXY0u6b2wFEnQYIbPd.jpg",
			"poster_path": "/9P8IX4UyH3QFLL4MV6GZyuOB7Ue.jpg",
			"genre_ids": [
				8,
				2,
				3,
				4,
				9,
				7
			],
			"overview": "앤디와 작별한 우디는 새로운 주인 보니와의 생활에 적응 중이다. 보니는 처음 간 유치원에서 불안한 마음을 달래고자 포크를 가지고 새 장난감 포키를 만든다. 쓰레기에서 장난감으로 거듭난 포키는 자꾸 쓰레기통으로 도망치려 하지만 우디는 보니를 위해 포키를 돌봐주기로 한다. 어느 날 가족여행으로 함께 떠난 놀이공원에서 포키가 납치되고, 포키를 구하기 위한 모험을 하던 중 우디는 우연히 오래 전 헤어진 친구 보핍을 만난다. 우디는 주인 없이 자유로운 삶을 살고 있는 보핍을 보며 마음이 흔들리기 시작하는데...",
			"title": "토이 스토리 4",
			"release_date": "2019-06-19"
		}
	},
	{
		"model": "movies.movie",
		"pk": 45,
		"fields": {
			"backdrop_path": "/yDI6D5ZQh67YU4r2ms8qcSbAviZ.jpg",
			"poster_path": "/p0L1f5YRiUmbExUTn5VbFQtxfpN.jpg",
			"genre_ids": [
				7,
				14
			],
			"overview": "17세기 엄격한 사회 질서에 숨막혀 하는 미국 상류층 로즈는 사교계의 굴레에서 벗어나지 못하는 어머니와 권위적인 재벌 귀족 약혼자와 함께 미국으로 향하는 타이타닉호 1등실에 승선한다. 부두의 선술집에서 도박으로 운 좋게 타이타닉호의 3등실 티켓을 얻은 가난한 화가 잭 역시 아슬아슬하게 배에 승선한다. 첫 눈에 로즈에게 반한 잭은 갑판에서 바다로 몸을 던지려 하는 로즈를 발견하고 재치 있는 언변과 행동으로 그녀의 생명을 구한다. 이 사건을 계기로 1등실의 저녁식사에 초대받게 되고 서로에게 끌리는 자신들을 발견한다.",
			"title": "타이타닉",
			"release_date": "1997-11-18"
		}
	},
	{
		"model": "movies.movie",
		"pk": 46,
		"fields": {
			"backdrop_path": "/fXRXpzxUApE3OuXhIqsdavQjCVa.jpg",
			"poster_path": "/lOXvz8HrgOkp7AXGQp1APKeZqag.jpg",
			"genre_ids": [
				2,
				9
			],
			"overview": "덤블도어 교장의 죽음 이후, 마법부는 죽음을 먹는 자들에게 점령당하고 호그와트는 위기에 빠진다. 성년이 되며 해리를 지켜주던 수호 마법은 사라지고 해리와 론, 헤르미온느는 볼드모트 영혼의 조각이 보관된 호크룩스를 찾아 파괴하기 위한 모험을 떠난다. 그러나 이미 볼드모트에 의해 장악된 마법세계에서 죽음을 먹는 자들을 피해 숨어다니는 것만으로도 쉽지 않다. 세 사람에게 남겨진 덤블도어의 유품은 수수께끼처럼 그저 막막하고, 아무런 단서도 없이 떠난 그들의 모험은 불안과 초조함으로 가득하다. 계속되는 시련의 나날 속에 세 친구는 끊임없이 서로에 대한 믿음과 숙명에 대한 의지를 시험받는다.",
			"title": "해리 포터와 죽음의 성물 1",
			"release_date": "2010-10-17"
		}
	},
	{
		"model": "movies.movie",
		"pk": 47,
		"fields": {
			"backdrop_path": "/xgDj56UWyeWQcxQ44f5A3RTWuSs.jpg",
			"poster_path": "/zFah4LNeWw68y7RRGi20CQlGByY.jpg",
			"genre_ids": [
				3,
				4,
				8,
				9
			],
			"overview": "절대미각, 빠른 손놀림, 끓어 넘치는 열정의 소유자 레미. 프랑스 최고의 요리사를 꿈꾸는 그에게 단 한가지 약점이 있었으니, 바로 주방 퇴치대상 1호인 생쥐라는 것. 어느 날 하수구에서 길을 잃은 레미는 파리의 별 다섯개짜리 최고급 레스토랑에 떨어진다. 보글거리는 수프, 둑닥둑닥 도마소리, 향긋한 허브 내음에 식욕이 아닌 요리욕이 북받친 레미의 작은 심장은 콩닥콩닥 뛰기 시작한다. 끝내 주방으로 들어가는 레미는 요리에 열중하다 견습생 링귀니에게 딱 걸리고 만다. 해고위기에 처해있던 링귀니는 레미의 재능을 한눈에 알아보고 의기투합을 제안하는데...",
			"title": "라따뚜이",
			"release_date": "2007-06-28"
		}
	},
	{
		"model": "movies.movie",
		"pk": 48,
		"fields": {
			"backdrop_path": "/sWWwq8MsfI3Zrn4Zz0HENnhp70J.jpg",
			"poster_path": "/9ViCYfZ0whpwtKbM2WJP5PfsG2x.jpg",
			"genre_ids": [
				3,
				8
			],
			"overview": "광대어 말린은 아내 코랄과 2세들의 부화를 기다리던 중 상어의 습격을 받는다. 알을 보호하려던 아내는 행방불명되고, 유일하게 살아남은 아기에게 말린은 니모라는 이름을 붙인다. 사건 이후 큰 바다를 무조건 겁내게 된 말린은 니모를 과보호한다. 하지만 니모는 등교 첫날 잠수부에게 납치돼 시드니에 있는 치과의사의 수족관에 끌려가고, 슬픔으로 혼비백산한 아빠 말린은 평소의 심약함을 잊고니모를 찾아나선다. 단기기억상실증을 지닌 명랑한 물고기 도리의 도움으로 상어, 심해어, 해파리의 위협을 뚫고 동호주 해류로 향하는 동안, 니모는 수족관의 새 친구들과 탈출을 모의한다.",
			"title": "니모를 찾아서",
			"release_date": "2003-05-30"
		}
	},
	{
		"model": "movies.movie",
		"pk": 49,
		"fields": {
			"backdrop_path": "/rFxWhQB3JmmwCU5kcQQFrnpzGtF.jpg",
			"poster_path": "/zlh3FTTu0Q6aEhUKrTByfBuS7iW.jpg",
			"genre_ids": [
				3,
				8,
				2
			],
			"overview": "파씨 가문의 말썽꾸러기 외동딸 뮬란은 선머슴 같은 성격에 강한 자아를 가지고 있어, 가문의 명예를 걸고 중매쟁이를 만나러 가서도 거듭되는 실수로 퇴짜를 맞게 된다. 뮬란은 나름대로는 부모님과 가문의 자랑이 되려고 노력하지만 그것이 그녀에게는 쉬운 일은 아니다. 한편, 훈족이 국경을 침략하자 황제는 가문에 한 사람씩 전쟁터로 나가라는 징집 명령을 내린다. 파씨 가문 역시 징집 명령을 받게 되고, 충성심이 강한 아버지는 전쟁에 나갈 준비를 한다. 그러나 뮬란은 지병이 있는 아버지가 전쟁에 나가도록 할 순 없다고 결심하고, 마침내 아버지 대신 갑옷을 입고 전쟁터로 향하게 된다.",
			"title": "뮬란",
			"release_date": "1998-06-18"
		}
	},
	{
		"model": "movies.movie",
		"pk": 50,
		"fields": {
			"backdrop_path": "/n6bUvigpRFqSwmPp1m2YADdbRBc.jpg",
			"poster_path": "/wrCwH6WOvXQvVuqcKNUrLDCDxdw.jpg",
			"genre_ids": [
				5,
				17,
				7
			],
			"overview": "홀어머니와 사는 아서 플렉은 코미디언을 꿈꾸지만 그의 삶은 좌절과 절망으로 가득 차 있다. 광대 아르바이트는 그에게 모욕을 가져다주기 일쑤고, 긴장하면 웃음을 통제할 수 없는 신경병 증세는 그를 더욱 고립시킨다. 정부 예산 긴축으로 인해 정신과 약물을 지원하던 공공의료 서비스마저 없어져 버린 어느 날, 아서는 지하철에서 시비를 걸어온 증권사 직원들에게 얻어맞던 와중에 동료가 건네준 권총으로 그들을 쏴 버리고 만다. 군중들은 지배계급에 대한 저항의 아이콘이 된 그를 추종하기 시작하며 광대 마스크로 얼굴을 가리고 거리로 쏟아져 나오기 시작하는데...",
			"title": "조커",
			"release_date": "2019-10-02"
		}
	},
	{
		"model": "movies.movie",
		"pk": 51,
		"fields": {
			"backdrop_path": "/cWczNud8Y8i8ab0Z4bxos4myWYO.jpg",
			"poster_path": "/vhBcHM7hrFqTwQMxeNTVgVXA9Ue.jpg",
			"genre_ids": [
				3,
				8
			],
			"overview": "장장 18년을 탑 안에서만 지낸 끈기 만점의 소녀 라푼젤. 어느 날 자신의 탑에 침입한 왕국 최고의 대도를 한 방에 때려잡고, 그를 협박해 꿈에도 그리던 집 밖으로의 모험을 단행한다. 과잉보호 모친의 영향으로 세상을 험난한 곳으로만 상상하던 라푼젤 앞에 왕실 경비마 맥시머스의 추격, 라이더에게 복수의 칼날을 가는 스태빙턴 형제의 위협, 라푼젤의 가짜 엄마 고델의 무서운 음모 등이 얽혀 점점 흥미진진한 사건들이 터지기 시작한다. 그러나 세상물정 모르는 라푼젤은 자신 앞에 펼쳐진 스릴 넘치는 세상을 맘껏 즐기는데...",
			"title": "라푼젤",
			"release_date": "2010-11-24"
		}
	},
	{
		"model": "movies.movie",
		"pk": 52,
		"fields": {
			"backdrop_path": "/7jjwdoIVPJp7gcDo9uE1sVZi2Rs.jpg",
			"poster_path": "/aCnkVi4QTuc7E0d0qp0SAnRA3M0.jpg",
			"genre_ids": [
				7,
				14
			],
			"overview": "6년간 일하던 카페가 폐업하면서 하루아침에 일자리를 잃은 루이자(에밀리아 클라크). 그녀는 새 직장을 찾던 중 집에서 가깝고 보수도 좋은 간병인 일을 찾게 되고, 면접을 본 그날 바로 채용이 결정된다. 하지만 루이자가 간병해야 할 윌(샘 클라플린)은 2년 전 사고로 전신마비 환자가 된 자신을 받아들이지 못하고 남에게 쌀쌀맞기 일쑤다. 어느 날 윌이 루이자에게 유독 심한 독설을 퍼붓자 루이자는 참지 못해 그의 태도를 따끔하게 지적하고, 그때부터 윌은 그녀에게 호감을 느끼기 시작한다. 두 사람이 점점 가까워지던 사이, 루이자는 윌이 존엄사를 계획하고 있음을 알게 되는데...",
			"title": "미 비포 유",
			"release_date": "2016-06-01"
		}
	},
	{
		"model": "movies.movie",
		"pk": 53,
		"fields": {
			"backdrop_path": "/wE5JGzujfvDPMIfFjJyrhXFjZLc.jpg",
			"poster_path": "/hbUWahBLUon8RaIb9Tq7aWCBCtS.jpg",
			"genre_ids": [
				3,
				8,
				4
			],
			"overview": "모든 장난감들이 겪는 가장 슬픈 일은 바로 주인이 성장해 더이상 자신들과 놀아주지 않는 것. 우디와 버즈에게도 그 위기가 찾아온다. 앤디가 대학에 진학, 집을 떠나게 된 것. 헤어짐의 불안에 떨던 토이들은 앤디 엄마의 실수로 집을 나오게 되고 우여곡절 끝에 탁아소에 기증된다. 앤디가 자신들을 버렸다고 생각하는 장난감들. 게다가 어린이집의 아이들은 난폭하고 험한 데다가, 상상도 못했던 거대한 음모까지 숨겨져 있는 어린이집 장난감의 세계. 앤디가 여전히 자신들을 사랑한다는 사실을 알게 된 장난감들은 앤디 곁으로 돌아가기 위해 생애 가장 큰 모험을 결심하는데...",
			"title": "토이 스토리 3",
			"release_date": "2010-06-16"
		}
	},
	{
		"model": "movies.movie",
		"pk": 54,
		"fields": {
			"backdrop_path": "/s6cQgJSkviamXAXBggT2xmj7JiG.jpg",
			"poster_path": "/318YNPBDdt4VU1nsJDdImGc8Gek.jpg",
			"genre_ids": [
				1,
				15,
				2
			],
			"overview": "천재적인 두뇌와 재능으로 세계 최강의 무기업체를 이끄는 CEO이자, 타고난 매력으로 셀러브리티 못지않은 화려한 삶을 살아가던 억만장자 토니 스타크. 아프가니스탄에서 자신이 개발한 신무기 발표를 성공리에 마치고 돌아가던 그는 게릴라군의 갑작스런 공격에 의해 가슴에 치명적인 부상을 입고 게릴라군에게 납치된다. 가까스로 목숨을 건진 그에게 게릴라군은 자신들을 위한 강력한 무기를 개발하라며 그를 위협한다. 그러나 그는 게릴라군을 위한 무기 대신, 탈출을 위한 무기가 장착된 철갑수트를 몰래 만드는 데 성공하고, 그의 첫 수트인 Mark 1를 입고 탈출에 성공한다.",
			"title": "아이언맨",
			"release_date": "2008-04-30"
		}
	},
	{
		"model": "movies.movie",
		"pk": 55,
		"fields": {
			"backdrop_path": "/h8C7KZwCJO5DN7jPifc7AoIjx7k.jpg",
			"poster_path": "/lL2WzkjLZP0RkPgUhybBjb9x9SL.jpg",
			"genre_ids": [
				3,
				4,
				8,
				2
			],
			"overview": "평생 모험을 꿈꿔 왔던 칼 할아버지는 재개발 공사 현장의 인부를 실수로 다치게 하고 집을 빼앗길 위기에 처한다. 그 동안 미뤄 왔던, 먼저 세상을 떠난 아내와의 약속을 지키기 위해 그는 수천 개의 풍선을 매달아 집을 통째로 남아메리카로 날려 버린다. 하지만 이 위대한 모험에 초대 받지 않은 불청객이 있었으니, 바로 황야의 어린이 탐험가 러셀. 우여곡절 끝에 도착한 남미에서 칼은 어린 시절의 우상이었던 위대한 모험가 찰스 먼츠를 만나게 되는데... 그들은 과연 남미의 잃어버린 세계에서 사라져 버린 꿈과 희망, 행복을 다시 찾을 수 있을까?",
			"title": "업",
			"release_date": "2009-05-28"
		}
	},
	{
		"model": "movies.movie",
		"pk": 56,
		"fields": {
			"backdrop_path": "/pbrkL804c8yAv3zBZR4QPEafpAR.jpg",
			"poster_path": "/zDNAeWU0PxKolEX1D8Vn1qWhGjH.jpg",
			"genre_ids": [
				2,
				7,
				15
			],
			"overview": "세계 각국의 정부와 경제가 완전히 붕괴된 미래가 다가온다. 지난 20세기에 범한 잘못이 전 세계적인 식량 부족을 불러왔고, NASA도 해체되었다. 나사 소속 우주비행사였던 쿠퍼는 지구에 몰아친 식량난으로 옥수수나 키우며 살고 있다. 거센 황사가 몰아친 어느 날 알 수 없는 힘에 이끌려 딸과 함께 도착한 곳은 인류가 이주할 행성을 찾는 나사의 비밀본부. 이 때 시공간에 불가사의한 틈이 열리고, 이 곳을 탐험해 인류를 구해야 하는 임무를 위해 쿠퍼는 만류하는 딸을 뒤로한 채 우주선에 탑승하는데...",
			"title": "인터스텔라",
			"release_date": "2014-11-05"
		}
	},
	{
		"model": "movies.movie",
		"pk": 57,
		"fields": {
			"backdrop_path": "/27ZkYMWynuK2qiDP6awc3MsCaOs.jpg",
			"poster_path": "/8bXlrAzTJKwedmUDKBhiaU7OkqW.jpg",
			"genre_ids": [
				14,
				7
			],
			"overview": "같은 병을 가진 사람끼리 6피트 이상 접근해서도, 접촉도 해선 안되는 CF(낭포성 섬유증)를 가진 ‘스텔라’와 ‘윌’. 첫눈에 반한 두 사람은 서로를 위해 안전거리를 유지하려고 하지만 그럴수록 더욱 빠져든다. 손을 잡을 수도 키스를 할 수도 없는 그들은 병 때문에 지켜야 했던 6피트에서 1피트 더 가까워지는 걸 선택하고 처음으로 용기를 내 병원 밖 데이트를 결심한다. 그러나 갑자기 숨을 쉬지 못하는 ‘스텔라’. ‘윌’은 그녀를 살리기 위해 안전거리를 어기게 되는데…",
			"title": "파이브 피트",
			"release_date": "2019-03-14"
		}
	},
	{
		"model": "movies.movie",
		"pk": 58,
		"fields": {
			"backdrop_path": "/ztZ4vw151mw04Bg6rqJLQGBAmvn.jpg",
			"poster_path": "/jSm8mzp7sucgL8NwINIoAmx4dS5.jpg",
			"genre_ids": [
				1,
				15,
				2
			],
			"overview": "타인의 꿈과 접속해 생각을 빼낼 수 있는 근미래, 돔 코브는 꿈의 보안 프로그래머이자 동시에 침입자다. 그는 일본인 사업가 사이토의 제안에 따라 거대 합병 기업의 총수가 될 피셔의 꿈을 설계하여 기업 합병을 막으려 든다. 그 일을 성사시키면 코브는 사이토의 도움으로 아내의 살해범으로 몰린 자신의 누명을 뒤로 하고 사랑스런 자녀들이 있는 집으로 돌아갈 수 있다. 마침내 코브 일행은 꿈 안의 꿈 안의 또 꿈이라는 경로를 거치며 피셔의 꿈과 무의식 깊숙한 곳을 설계하고 침투한다.",
			"title": "인셉션",
			"release_date": "2010-07-15"
		}
	},
	{
		"model": "movies.movie",
		"pk": 59,
		"fields": {
			"backdrop_path": "/xpFIaHL7Rm5kKLcEPDEMpjh4Xq6.jpg",
			"poster_path": "/uDuwGhQgffd5GQ695oUfy5oZGqP.jpg",
			"genre_ids": [
				2,
				1,
				15
			],
			"overview": "타노스에 맞서 은하계를 구하고 최고의 해결사로 등극한 스타로드 일행. 하지만 소버린 행성의 여사제 아이샤를 돕던 중 옛버릇을 고치지 못하고 행성의 배터리를 훔쳤다가 소버린 종족에 쫓기는 신세가 된다. 그 과정에서 피터의 아버지 에고가 그들을 돕는다. 아픈 엄마와 어린 자신을 버리고 떠난 아버지에 대한 원망이 컸던 피터는 에고의 행성에서 아버지의 능력을 확인하곤 그 힘에 이끌린다. 하지만 가모라는 에고의 행성에서 이상한 기운을 감지한다. 한편 반란군에 의해 위기에 처한 욘두는 로켓과 그루트의 도움으로 목숨을 구한다.",
			"title": "가디언즈 오브 갤럭시 Vol. 2",
			"release_date": "2017-04-19"
		}
	},
	{
		"model": "movies.movie",
		"pk": 60,
		"fields": {
			"backdrop_path": "/shqLeIkqPAAXM8iT6wVDiXUYz1p.jpg",
			"poster_path": "/gDT5xMYTLCJdLaUMJTqqfEfvSsD.jpg",
			"genre_ids": [
				3,
				9,
				8
			],
			"overview": "호기심 많은 물고기 소녀 포뇨는 따분한 바다 생활에 싫증을 느끼고, 급기야 아빠 몰래 늘 동경하던 육지로 가출을 감행한다. 해파리를 타고 육지로 올라온 포뇨는 그물에 휩쓸려 유리병 속에 갇히는 위기에 처하게 된다. 때마침 해변가에 놀러 나온 소년 소스케의 도움으로 구출되는 포뇨. 이후 소스케가 마련해 준 초록 양동이에서 소스케와의 즐거운 육지 생활을 시작한다. 하지만 곧 바다의 주인이자 포뇨의 아빠인 후지모토에 의해 포뇨는 다시 바다로 끌려가게 된다. 우여곡절 끝에 여동생들의 도움으로 탈출에 성공한 포뇨는 거대한 파도와 함께 소스케에게로 향하는데...",
			"title": "벼랑 위의 포뇨",
			"release_date": "2008-07-19"
		}
	},
	{
		"model": "movies.movie",
		"pk": 61,
		"fields": {
			"backdrop_path": "/x2IqsMlpbOhS8zIUJfyl1yO4gHF.jpg",
			"poster_path": "/vnWgIIEWAvWKOI65tm6h6VRbyY8.jpg",
			"genre_ids": [
				1,
				2,
				3,
				15
			],
			"overview": "평범한 10대 마일스 모랄레스는 우연히 방사능 거미에 물려 스파이더맨 능력을 가지게 된다. 혼란스러워하던 마일스는 악당과 싸우고 있는 피터 파커를 마주치게 되고 피터 파커는 마일스가 자신과 같은 능력을 가지고 있음을 직감한다. 여러 개의 평행세계가 존재한다는 것을 알게 된 마일스와 피터 파커는 이후 스파이더우먼 스파이더 그웬, 스파이더맨 누아르, 스파이더햄 등 평행세계 속 공존하는 모든 스파이더맨들을 만나게 되는데... 하나의 유니버스에서 만나 팀을 결성한 스파이더맨들은 과연 세계를 구할 수 있을까?",
			"title": "스파이더맨: 뉴 유니버스",
			"release_date": "2018-12-06"
		}
	},
	{
		"model": "movies.movie",
		"pk": 62,
		"fields": {
			"backdrop_path": "/hrMbAi9fPTmc6EtpyyAgDKznptu.jpg",
			"poster_path": "/z1wsD5TvfjKbTGt37utj6np8qAY.jpg",
			"genre_ids": [
				14,
				7
			],
			"overview": "17살 소년 엘리오의 가족은 매년 여름 손님을 받는다. 엘리오의 아버지 펄먼 교수의 일을 돕는 보조 연구원은 6주 동안 이곳에 머물며 사람들과 어울리고 자유로운 식사, 일광욕과 수영을 즐긴다. 올해 집을 찾은 24살 올리버는 모든 사람이 호감을 갖는 사람이다. 하지만 엘리오의 감정은 좀더 특별하다. 처음 보는 순간부터 그를 의식했고, 그 실체가 동성에게 품은 사랑임을 깨달은 후에는 적대감을 갖고 있는 것처럼 군다. 하지만 엘리오가 자신의 진짜 속내를 내비친 후 두 사람은 서로의 마음이 같다는 것을 알게 된다.",
			"title": "콜 미 바이 유어 네임",
			"release_date": "2017-09-01"
		}
	},
	{
		"model": "movies.movie",
		"pk": 63,
		"fields": {
			"backdrop_path": "/1ZIeGwD2lMlLMr4u6IIR302jqhD.jpg",
			"poster_path": "/9trg6xOTadyHOkl5rN5nlLjx4L8.jpg",
			"genre_ids": [
				5,
				4,
				1,
				2
			],
			"overview": "높은 IQ, 주니어 체조대회 2년 연속 우승! 그러나 학교 중퇴, 해병대 중도 하차. 동네 패싸움에 직장은 가져본 적도 없이 별볼일 없는 루저로 낙인 찍혔던 ‘그’가‘젠틀맨 스파이’로 전격 스카우트 됐다! 전설적 베테랑 요원 해리 하트(콜린 퍼스)는 경찰서에 구치된 에그시(태런 애거튼)를 구제한다. 탁월한 잠재력을 알아본 그는 에그시를 전설적 국제 비밀정보기구 ‘킹스맨’ 면접에 참여시킨다. 아버지 또한 ‘킹스맨’의 촉망 받는 요원이었으나 해리 하트를 살리기 위해 죽었다는 사실을 알게 된 에그시. 목숨을 앗아갈 만큼 위험천만한 훈련을 통과해야 하는 킹스맨 후보들. 최종 멤버 발탁을 눈 앞에 둔 에그시는 최고의 악당 발렌타인(사무엘 L. 잭슨)을 마주하게 되는데…",
			"title": "킹스맨: 시크릿 에이전트",
			"release_date": "2015-01-24"
		}
	},
	{
		"model": "movies.movie",
		"pk": 64,
		"fields": {
			"backdrop_path": "/yHGTmWArR2lyCG4ZxwE3hDZSP4N.jpg",
			"poster_path": "/v2TReCFWTTJyJ1tLvAAh53DLW7E.jpg",
			"genre_ids": [
				19,
				3,
				2,
				4,
				8,
				7
			],
			"overview": "초록 풀빛이 파도를 치는 광활한 대지 위로 거릴 것 없이 질주하는 야생마들의 무리, 그 선두에 뜨거운 눈빛으로 무리를 이끄는 종마 '스피릿'이 거센 대지의 바람을 가르고 있다. 이곳은 누구의 손길도 닿지 않는 미개척시대의 서부. 천국보다 아름다운 대자연 속에서 스피릿은 야생마 무리의 우두머리로 행복한 나날을 보내고 있다. 그러던 어느 날 밤, 고개 너머로 들려오는 하모니카 소리에 취해 스피릿은 무리를 벗어난다. 이 신비한 소리를 쫓아 가던 스피릿은 홀린 듯 다다른 그곳에서 난생 처음 '두 발 달린' 인간과 마주친다. 하지만 신기함도 잠시 뿐, 자신을 잡으려는 그들을 피해 스피릿은 달아나고, 숨막힌 도주에도 불구하고 결국 사람들에게 붙잡힌 스피릿은 기병부대로 팔리게 된다.  기병부대 요새로 끌려온 스피릿은 자신을 길들이려는 군인들을 차례로 낙마시키며 의기양양해 한다. 하지만 냉혹한 부대장은 물과 먹이를 끊어 스피릿을 굴복시키려 한다. 한편 군인들에게 붙잡혀 요새에 갇혀있던 인디언 청년 ‘리틀 크릭’은 스피릿을 이용해 탈출하려 하고, 스피릿은 두 발 달린 리틀 크릭을 쉽게 믿지 못하지만, 그와 함께 과감히 탈출에 성공한다. 리틀 크릭과 함께 인디언 마을로 온 스피릿은 이곳에서 리틀 크릭의 암말 ‘레인’을 만나 사랑에 빠지고, 리틀 크릭과의 우정도 깊어간다. 그리고 마침내 인디언 마을을 습격하는 기병부대의 공격에 리틀 크릭과 레인, 그리고 스피릿은 위험에 빠지는데.",
			"title": "스피릿",
			"release_date": "2002-05-24"
		}
	},
	{
		"model": "movies.movie",
		"pk": 65,
		"fields": {
			"backdrop_path": "/wfClZdRb1x4LZ8B73Y9RSn8XAPa.jpg",
			"poster_path": "/1fEu4L1s5C6dqVQYJi4A5DtxJNr.jpg",
			"genre_ids": [
				8,
				3,
				2,
				15,
				4
			],
			"overview": "작은 시골마을의 외톨이 소년 ‘호가드’는 숲속에 불시착한 거대 로봇 ‘자이언트’를 만나 친구가 된다. 겉모습과는 달리 아이처럼 순수한 ‘자이언트’ 와 그를 영혼이 깃든 생명체로 느끼며 보호하려는 ‘호가드’. 과연, ‘호가드’와 ‘자이언트’는 무사히 둘의 우정을 지킬 수 있을까?",
			"title": "아이언 자이언트",
			"release_date": "1999-08-06"
		}
	},
	{
		"model": "movies.movie",
		"pk": 66,
		"fields": {
			"backdrop_path": "/fVpFOcQyHJM2di9upgSIwWD5wac.jpg",
			"poster_path": "/nCrh5EQYiYXEIFNrfb4ISm7TOOo.jpg",
			"genre_ids": [
				1,
				11,
				17
			],
			"overview": "별거 중인 펀드 매니저 석우는 소원해진 딸 수안의 생일 소원을 들어주기 위해 아내가 있는 부산행 KTX에 오른다. 이내 열차는 좀비의 침투와 감염으로 아수라장으로 변하고, 전국적 재난 뉴스를 차내에서 접한 승객들의 생존가능성은 유일하게 초기 대응에 성공한 도시 부산까지 살아남은 채 도착할 수 있느냐에 달리게 된다. 열차에 몸을 실은 석우와 딸 수안, 상화와 성경 커플, 고등학생 영국, 진희, 그리고 노숙자와 중년의 비즈니스맨 용석은 감염된 사람들의 공격을 피해 열차 안에서 사투를 벌인다.",
			"title": "부산행",
			"release_date": "2016-07-20"
		}
	},
	{
		"model": "movies.movie",
		"pk": 67,
		"fields": {
			"backdrop_path": "/vRQnzOn4HjIMX4LBq9nHhFXbsSu.jpg",
			"poster_path": "/7uCvKNKKLRqYYyHIRpphi3yUE6Z.jpg",
			"genre_ids": [
				2,
				9,
				1
			],
			"overview": "호빗이라 불리우는 난장이 종족 중의 한 명인 프로도는 자신의 삼촌에게서 우연히 절대 반지를 물려받게 되고, 마법사 간달프를 통해서 절대반지가 사우론의 손에 들어가면 악의 세력이 세상을 지배하게 된다는 것을 알게 된다. 하지만 절대반지를 영원히 파괴할 수 있는 유일한 방법은 반지가 만들어진 불의 산의 용암에 그것을 던져 넣는 길 뿐이다. 마침내 프로도와 그의 친구들, 엘프족인 레골라스, 난장이족 김리, 두명의 인간 전사 아라곤과 보로미르, 그리고 마법사 간달프로 구성된 반지 원정대가 길고도 험난한 여정을 떠나게 되는데...",
			"title": "반지의 제왕: 반지 원정대",
			"release_date": "2001-12-18"
		}
	},
	{
		"model": "movies.movie",
		"pk": 68,
		"fields": {
			"backdrop_path": "/lxwzY9vNwjDgxWKt3zZ6zcU6rEJ.jpg",
			"poster_path": "/11Byg6rHkKIvSehlW3R4pcUj8J.jpg",
			"genre_ids": [
				1,
				2,
				3,
				8
			],
			"overview": "밥 파는 한때 미스터 인크레더블이라는 이름으로 불리며 보이지 않는 곳에서 악의 무리들을 일망타진하던 슈퍼히어로 가정의 든든한 버팀목이자 정신적 지주인 그는 슈퍼히어로였다가 외압에 의하여 평범한 아버지이자 남편으로 바뀐 자신의 변신을 받아들이기 힘들어한다. 그러던 어느 날 집으로 돌아온 그에게 출처를 알 수 없는 지령이 떨어진다.  출동할 곳은 본토와 아득히 떨어진 섬, 특명을 내린 사람을 알 수 없는 1급 비밀작전. 은퇴한지 15년, 이미 몸은 초강력 허리띠조차 튕겨버릴 정도로 망가져버린 그가 다시 빛나는 영웅으로 복귀할 수 있을지...",
			"title": "인크레더블",
			"release_date": "2004-10-27"
		}
	},
	{
		"model": "movies.movie",
		"pk": 69,
		"fields": {
			"backdrop_path": "/q7fXcrDPJcf6t3rzutaNwTzuKP1.jpg",
			"poster_path": "/lr3cE3j39N1UmqKk7GucK5mZIEE.jpg",
			"genre_ids": [
				15,
				2,
				1
			],
			"overview": "2045년, 암울한 현실과 달리 가상현실 오아시스에서는 누구든 원하는 캐릭터로 상상하는 모든 걸 할 수 있다. 웨이드 와츠의 유일한 낙은 오아시스에 접속하는 것. 어느 날 오아시스의 창시자인 괴짜 천재 제임스 할리데이는 자신이 가상현실 속에 숨겨둔 3개의 미션에서 우승하는 사람에게 오아시스의 소유권과 막대한 유산을 상속한다는 유언을 남기고, 그가 사랑했던 80년대 대중문화 속에 힌트가 있음을 알린다. 와츠가 첫 번째 수수께끼를 푸는 데 성공하자 이를 저지하기 위해 현실에서 살인도 마다하지 않는 IOI라는 거대 기업이 뛰어드는데...",
			"title": "레디 플레이어 원",
			"release_date": "2018-03-28"
		}
	},
	{
		"model": "movies.movie",
		"pk": 70,
		"fields": {
			"backdrop_path": "/kWYfW2Re0rUDE6IHhy4CRuKWeFr.jpg",
			"poster_path": "/hjGjAdEPJF2unG8yseu5mcVb5cx.jpg",
			"genre_ids": [
				2,
				9,
				1
			],
			"overview": "9명의 반지원정대는 사우론의 세력에 맞서 반지를 지켜냈지만 반지 원정대는 뿔뿔이 흩어지게 된다. 메리와 피핀을 구하기 위해 우르크하이 군대를 추격하던 아라곤과 레골라스, 김리는 유령 숲에서 백색의 마법사로 부활한 마법사 간달프를 만나게 되고 사우론이 암흑세계의 두 개의 탑을 통합하여 점점 그 세력을 넓혀가고 있다는 사실을 듣게 된다. 이에 아라곤과 원정대는 중간계의 선한 무리의 통합을 이뤄 사우론의 세력을 견제해야 하는 큰 임무를 맡게 된다. 하지만 원수지간인 곤도르와 로한으로 나뉜 인간 종족의 통합은 쉽지 않고 게다가 로한의 왕마저 사루만에게 동화되는데...",
			"title": "반지의 제왕: 두 개의 탑",
			"release_date": "2002-12-18"
		}
	},
	{
		"model": "movies.movie",
		"pk": 71,
		"fields": {
			"backdrop_path": "/nlCHUWjY9XWbuEUQauCBgnY8ymF.jpg",
			"poster_path": "/4YfWHZWbaCPd4TVNsJ2IigA9A9b.jpg",
			"genre_ids": [
				1,
				2,
				15
			],
			"overview": "핵전쟁으로 멸망한 22세기. 얼마 남지 않은 물과 기름을 차지한 독재자 임모탄 조가 살아남은 인류를 지배한다. 한편 아내와 딸을 잃고 살아남기 위해 사막을 떠돌던 맥스는 임모탄의 부하들에게 납치되어 노예로 끌려가고, 폭정에 반발한 외팔의 사령관 퓨리오사는 인류 생존의 열쇠를 쥔 임모탄의 여인들을 탈취해 분노의 도로로 폭주한다. 이에 임모탄의 전사인 워보이들과 신인류 눅스는 피주머니 신세로 전락한 맥스를 이끌고 퓨리오사의 뒤를 쫓는데...",
			"title": "매드 맥스: 분노의 도로",
			"release_date": "2015-05-13"
		}
	},
	{
		"model": "movies.movie",
		"pk": 72,
		"fields": {
			"backdrop_path": "/lNCfjI6DOD4huCyBvbzBxflX2M5.jpg",
			"poster_path": "/xN8yuKcIIQEJo1Cuk6RuZpV64Uh.jpg",
			"genre_ids": [
				14,
				8,
				3,
				9
			],
			"overview": "18세기 프랑스의 작은 마을, 밝고 아름다운 소녀 벨은 아버지와 함께 단 둘이 살고 있다. 마을 청년 개스톤은 벨의 미모에 반해 끈질기게 구애를 하지만, 벨은 책 읽기만 즐기며 평범한 시골생활에서 벗어나기를 꿈꾼다. 그러던 어느 날, 아버지가 흉측한 야수의 성에 갇히게 되는 일이 벌어지고 벨은 아버지를 구하기 위해 아버지 대신 자신이 성에 남기로 한다. 그녀를 경계하던 야수는 순수하고 아름다운 벨에게 조금씩 마음을 열게 되고, 벨 또한 흉측한 외모에 가려진 야수의 따뜻한 영혼을 발견하게 된다. 한편 질투심에 눈이 먼 개스톤은 야수를 없애기 위해 마을 사람들을 이끌고 야수의 성으로 향하는데...",
			"title": "미녀와 야수",
			"release_date": "1991-10-22"
		}
	},
	{
		"model": "movies.movie",
		"pk": 73,
		"fields": {
			"backdrop_path": "/o3i6AfTcWAuNvzAUV3q5lOmi6Gx.jpg",
			"poster_path": "/qVdrpBY920kKikUmPm89wig60Kd.jpg",
			"genre_ids": [
				3,
				8,
				2,
				7,
				4
			],
			"overview": "모든 사람의 머릿속에 존재하는 감정 컨트롤 본부. 그곳에서 불철주야 열심히 일하는 기쁨, 슬픔, 버럭, 까칠, 소심 다섯 감정들. 정든 옛 동네를 떠나 도시로 이사하는 라일리 가족. 이사 후 새로운 환경에 적응해야 하는 라일리를 위해 그 어느 때 보다 바쁘게 감정의 신호를 보내지만 우연한 실수로 기쁨과 슬픔이 본부를 이탈하게 되자 라일리의 마음 속에 큰 변화가 찾아온다. 라일리가 예전의 모습을 되찾기 위해서는 기쁨과 슬픔이 본부로 돌아가야만 한다. 그러나 엄청난 기억들이 저장되어 있는 머릿속 세계에서 본부까지 가는 길은 험난하기만 한데...",
			"title": "인사이드 아웃",
			"release_date": "2015-06-09"
		}
	},
	{
		"model": "movies.movie",
		"pk": 74,
		"fields": {
			"backdrop_path": "/p2fRZzxla6NoRbIH2KOZq0gHb5S.jpg",
			"poster_path": "/fZcab1yiKXsjx3S8D4KRHZsnMGC.jpg",
			"genre_ids": [
				3,
				2,
				8,
				4
			],
			"overview": "어릴 적부터 경찰이 꿈이었던 토끼 주디 홉스는 주변의 만류에도 불구하고 경찰학교에 들어가 당당히 수석으로 졸업한다. 온갖 동물들이 모여 살며 교양 있고 세련된 라이프 스타일을 주도하는 대도시 주토피아에 자원한 주디는 의욕을 안고 출근하지만, 상사는 작은 토끼라는 이유로 주차관리 같은 소일거리만 시킨다. 따분하게 업무를 보던 주디는 아이스크림 불법 판매를 일삼는 사기꾼 여우 닉 와일드를 알게 되고, 그와 함께  48시간 안에 주토피아에서 벌어지고 있는 연쇄 실종사건을 추적해야만 하는데...",
			"title": "주토피아",
			"release_date": "2016-02-11"
		}
	},
	{
		"model": "movies.movie",
		"pk": 75,
		"fields": {
			"backdrop_path": "/rV8g8ATRPIwUHC1rKRXEXBjbclu.jpg",
			"poster_path": "/stbZZs3WMPr9rvAT92Qd8gXCUfx.jpg",
			"genre_ids": [
				1,
				5,
				7,
				17
			],
			"overview": "배트맨이 조커와의 대결을 끝으로 세상에서 모습을 감춘 8년 후, 하비 덴트의 죽음에 대한 책임을 떠안은 배트맨은 모든 것을 희생하며 떠난다. 범죄방지 덴트법으로 인해 한동안 평화가 지속되던 고담시의 파멸을 예고하며 나타난 마스크를 쓴 잔인한 악당, 최강의 적 베인이 등장한다. 베인은 배트맨이 스스로 택한 유배 생활에 종지부를 찍게 하지만, 다시 돌아온 배트맨에게 베인은 만만한 상대가 아니다. 자신을 거부한 사람들의 고통을 지켜볼 것인가, 정의의 수호자로 나설 것인가. 배트맨은 승패를 알 수 없는 마지막 전투를 시작하려 하는데...",
			"title": "다크 나이트 라이즈",
			"release_date": "2012-07-16"
		}
	},
	{
		"model": "movies.movie",
		"pk": 76,
		"fields": {
			"backdrop_path": "/tintsaQ0WLzZsTMkTiqtMB3rfc8.jpg",
			"poster_path": "/361ksMhxn9tCYhVvzfkW8c2ZLYl.jpg",
			"genre_ids": [
				5,
				1,
				4
			],
			"overview": "유럽을 장악한 업계의 절대강자 믹키 피어슨(매튜 매커너히)은 자신이 세운 마리화나 제국을 부유한 미국인 매튜(제레미 스트롱)에게 팔아넘기려 하는데, 주변인들이 그런 그를 가만히 두지 않는다. 한 사람은 믹키에게 앙심을 품은 타블로이드지의 편집장 빅 데이브(에디 마산)가 고용한 사립탐정 플레처(휴 그랜트)다. 플레처는 믹키와 그의 오른팔 레이먼드(찰리 허냄)를 염탐한다. 다른 사람은 중국계 갱스터 드라이 아이(헨리 골딩)다. 믹키의 사업을 인수하려다 거절당한 드라이 아이는 모종의 음모를 꾸민다. 그 와중에 믹키의 대마초 재배 지하실마저 젊은 괴한들에게 공격당하는데...",
			"title": "젠틀맨",
			"release_date": "2019-12-03"
		}
	},
	{
		"model": "movies.movie",
		"pk": 77,
		"fields": {
			"backdrop_path": "/lXhgCODAbBXL5buk9yEmTpOoOgR.jpg",
			"poster_path": "/tAXXuEAKLk2mOEIJzwajJQEnVZu.jpg",
			"genre_ids": [
				2,
				9,
				1
			],
			"overview": "사우론이 인간들의 마지막 요새인 곤도르를 향해 야욕을 드러내고 있는 한편, 아라곤은 쇠락해가고 있는 곤도르의 재건을 위해 왕위 계승을 신중하게 결정지어야만 하는 상황. 이제 중간대륙의 미래는 그의 어깨에 달려있는 것. 사우론이 이끄는 어둠의 군대와의 마지막 전투를 위해 간달프는 곤도르에 흩어져 있던 병사들을 모으고, 로한의 왕 세오덴에게 도움을 받기도 하지만 사우론의 군대에 비하면 열세를 면치 못한다. 그러나 그들은 중간대륙을 사우론의 야욕으로부터 지키려는 사명감과, 마지막 반지 운반자에게 임무를 끝낼 기회를 주기 위해 어둠의 군대를 향해 돌진하게 되는데...",
			"title": "반지의 제왕: 왕의 귀환",
			"release_date": "2003-12-01"
		}
	},
	{
		"model": "movies.movie",
		"pk": 78,
		"fields": {
			"backdrop_path": "/6fA9nie4ROlkyZAUlgKNjGNCbHG.jpg",
			"poster_path": "/f6dNinWX8rBM79JXKcShkfSh2oA.jpg",
			"genre_ids": [
				7,
				1,
				5,
				17
			],
			"overview": "범죄와 부정부패를 제거하여 고담시를 지키려는 배트맨. 그는 짐 고든 형사와 패기 넘치는 고담시 지방 검사 하비 덴트와 함께 도시를 범죄 조직으로부터 영원히 구원하고자 한다. 세 명의 의기투합으로 위기에 처한 악당들이 모인 자리에 보라색 양복을 입고 얼굴에 짙게 화장을 한 괴이한 존재가 나타나 배트맨을 죽이자는 사상 초유의 제안을 한다. 그는 바로 어떠한 룰도, 목적도 없는 사상 최악의 악당 미치광이 살인광대 조커. 배트맨을 죽이고 고담시를 끝장내버리기 위한 조커의 광기 어린 행각에 도시는 혼란에 빠지는데...",
			"title": "다크 나이트",
			"release_date": "2008-07-14"
		}
	},
	{
		"model": "movies.movie",
		"pk": 79,
		"fields": {
			"backdrop_path": "/lFwykSz3Ykj1Q3JXJURnGUTNf1o.jpg",
			"poster_path": "/51HTWy1h5a2cbXC9gKYGOt2YQBV.jpg",
			"genre_ids": [
				3,
				8,
				2
			],
			"overview": "영원한 친구 히컵과 투슬리스의 활약으로 사람과 드래곤이 공존하며 평화롭게 살아가는 버크섬. 새로운 드래곤 ‘라이트 퓨어리’를 쫓아간 투슬리스를 찾다가 히컵은 누구도 찾지 못했던 드래곤의 파라다이스 ‘히든월드’를 우연히 발견하게 된다. 하지만 평화도 잠시, 역대 최악의 드래곤 헌터 그리멜의 등장으로 드래곤들의 안전과 버크섬의 평화까지 위협받기 시작하는데…",
			"title": "드래곤 길들이기 3",
			"release_date": "2019-01-03"
		}
	},
	{
		"model": "movies.movie",
		"pk": 80,
		"fields": {
			"backdrop_path": "/xcjJ5khg2yzOa282mza39Lbrm7j.jpg",
			"poster_path": "/1Y0h6vedMbWPJNzqBnRkik16MO4.jpg",
			"genre_ids": [
				11
			],
			"overview": "노신부 메린(막스 본 시도우 분)은 이라크 북부에서 고분을 발굴하다 이상한 조각을 발견한다. 악마를 상징하는 그 조각에 노신부는 불안해 한다. 한편, 미국 조지타운에 사는 인기 여배우 크리스 멕네일(엘런 번스타인 )는 어느 날 밤 딸 레건(린다 블레어)의 방에서 이상한 소리를 듣고 쥐가 있는 것 같다며 운전 기사 칼(루돌프 쉰들러)에게 쥐덫을 놓도록 한다. 이어 딸 레건에게서 이상한 증세가 나타나기 시작하자 크리스는 레건을 데리고 병원을 전전하지만 병명조차 알아내지 못한 채 증세는 점점 악화된다. 그 와중에 크리스의 애인이 레건을 간호하던 중 변사체로 발견되는가 하면 조그맣고 귀엽던 레건의 얼굴이 무섭고 흉측한 악령의 모습으로 변하며 \"그리스도가 나를 범하고 있다\"라고 외치며 자해를 하는 사건이 연이어 벌어진다. 크리스는 지푸라기라도 잡는 심정으로 젊은 카라스 신부(제이슨 밀러)를 찾아가 악마를 내쫓는 엑소시즘 의식을 부탁한다. 결국 카라스 신부는 엑소시즘의 경험이 있는 노신부 메린에게 도움을 청하고 둘은 레건에게서 악령을 몰아내는 의식을 집행하기에 이른다. 그러나 악령은 쉽게 물러나지 않고, 악마와 메린 신부의 처절한 사투가 시작되는데…",
			"title": "엑소시스트",
			"release_date": "1973-12-26"
		}
	},
	{
		"model": "movies.movie",
		"pk": 81,
		"fields": {
			"backdrop_path": "/l6hQWH9eDksNJNiXWYRkWqikOdu.jpg",
			"poster_path": "/yuSpRhrTIJa5JN8oESrfD2bndp1.jpg",
			"genre_ids": [
				9,
				7,
				5
			],
			"overview": "미국 루이지애나의 콜드 마운틴 교도소. 폴은 사형수 감방의 간수장으로 일하고 있다. 그의 일은 사형수들을 감독하고, 그린 마일이라 불리는 초록색 복도를 거쳐 그들을 사형 집행장까지 안내하는 것. 폴은 그들이 죽음을 맞이하는 순간까지 평화롭게 지낼 수 있도록 최선을 다한다. 어느 날 존 커피라는 사형수가 이송되어 온다. 그는 쌍둥이 여자아이를 살해한 흉악범. 하지만 순진한 눈망울에 겁을 잔뜩 집어먹은 그의 모습에 폴은 당혹감을 느낀다. 게다가 그는 초자연적 능력으로 폴의 지병을 깨끗하게 치료해주기까지 한다. 존을 전기 의자로 데려가야 할 날이 다가오면서 폴은 그가 무죄라는 확신을 갖게 되는데...",
			"title": "그린 마일",
			"release_date": "1999-12-10"
		}
	},
	{
		"model": "movies.movie",
		"pk": 82,
		"fields": {
			"backdrop_path": "/npCPnwDyWfQltGfIZKN6WqeUXGI.jpg",
			"poster_path": "/jhnHkvYSi9AlwDcYLlv193LiOPG.jpg",
			"genre_ids": [
				9,
				2,
				1
			],
			"overview": "사나운 용 스마우그가 빼앗아간 동쪽의 외로운 산 에레보르 왕국을 되찾기 위해 뜻하지 않은 여정을 떠나게 된 호빗 빌보 배긴스와 간달프, 그리고 난쟁이족 왕족의 후예 소린이 이끄는 13명의 난쟁이족. 원정대는 외로운 산으로 가는 길에 어둠의 숲에서 모습을 자유자재로 바꾸는 베오른과 거대한 거미떼를 만나고, 난쟁이들에게 적대적인 엘프족에게 잡혔다가 도망쳐 호수마을을 지나는 등 다양한 모험을 하게 된다. 그리고 마침내 지금껏 만났던 그 어떤 존재보다도 위험하고 모두의 용기와 우정, 지혜의 한계를 시험에 들게 한 용 스마우그와 맞닥뜨리게 되는데...",
			"title": "호빗: 스마우그의 폐허",
			"release_date": "2013-12-11"
		}
	},
	{
		"model": "movies.movie",
		"pk": 83,
		"fields": {
			"backdrop_path": "/bGksau9GGu0uJ8DJQ8DYc9JW5LM.jpg",
			"poster_path": "/9Ku1CNkZQh3EYikM974hj7SNZfk.jpg",
			"genre_ids": [
				7,
				4
			],
			"overview": "상위 1% 귀족남과 하위 1% 무일푼이 만났다.  2주간의 내기로 시작된 상상초월 특별한 동거 스토리  하루 24시간 내내 돌봐주는 손길이 없으면 아무 것도 할 수 없는 전신불구의 상위 1% 백만장자 필립(프랑수아 클루제). 어느 날 우연히, 가진 것이라곤 건강한 신체가 전부인 하위 1% 무일푼 백수 드리스(오마 사이)를 만나게 된 그는 거침없이 자유로운 성격의 드리스에게 호기심을 느껴 특별한 내기를 제안한다. 바로 2주 동안 필립의 손발이 되어 한시도 떨어지지 않고 자신을 간호하며 버틸 수 있는지 시험해보겠다는 것. 참을성이라곤 눈꼽 만큼도 찾아 볼 수 없던 드리스는 오기가 발동해 엉겁결에 내기를 수락한다. 이렇게, 전혀 어울릴 것 같지 않던 극과 극, 두 남자의 예측불허 기막힌 동거가 시작 되는데…",
			"title": "언터처블: 1%의 우정",
			"release_date": "2011-11-02"
		}
	},
	{
		"model": "movies.movie",
		"pk": 84,
		"fields": {
			"backdrop_path": "/yVPcPk96E6Qffiyez2oJc7OKD2A.jpg",
			"poster_path": "/u8gcf764K5wBBDoXlQtnkOtVeHR.jpg",
			"genre_ids": [
				7,
				1,
				17,
				18
			],
			"overview": "2차 세계 대전, 나치의 잔인하고 폭력적인 행태에 분개한 미군 알도 레인 중위는 당한 만큼 돌려준다는 강렬한 신념으로 최고의 재능을 가진 8명의 대원을 모아 바스터즈란 군단을 만들어 나치가 점령한 프랑스에 잠입해 복수를 시작한다. 어느 날 알도 레인 중위는 독일의 여배우이자 영국의 더블 스파이인 브리짓에게 뜻밖의 소식을 듣는다. 나치 수뇌부가 모두 참석하는 독일 전쟁 영화의 프리미어에 히틀러도 참석을 한다는 것. 한 번에 나치를 모두 쓸어버릴 계획으로 바스터즈는 이탈리아 영화 관계자로 분장해 극장으로 향하는데...",
			"title": "바스터즈: 거친 녀석들",
			"release_date": "2009-08-19"
		}
	},
	{
		"model": "movies.movie",
		"pk": 85,
		"fields": {
			"backdrop_path": "/93xA62uLd5CwMOAs37eQ7vPc1iV.jpg",
			"poster_path": "/u7aEH5MM6UB5itmQm3uGsRA3sGK.jpg",
			"genre_ids": [
				12,
				7,
				10
			],
			"overview": "공항 수하물 노동자로 일하며 음악의 꿈을 키우던 이민자 출신의 아웃사이더 파록 버사라. 보컬을 구하던 로컬 밴드에 들어가게 되면서 프레디 머큐리라는 이름으로 밴드 퀸을 이끌게 된다. 시대를 앞서가는 독창적인 음악과 화려한 퍼포먼스로 관중들을 사로잡으며 성장하던 퀸은 방송에서 외면을 받을 것이라는 음반사의 반대에도 불구하고 무려 6분 동안 이어지는 실험적인 곡 보헤미안 랩소디로 대성공을 거두며 월드스타 반열에 오른다. 그러나 독보적인 존재감을 뿜어내던 프레디는 솔로 데뷔라는 유혹에 흔들리게 되고, 오랜 시간 함께 해왔던 멤버들과 결별을 선언하게 되는데...",
			"title": "보헤미안 랩소디",
			"release_date": "2018-10-24"
		}
	},
	{
		"model": "movies.movie",
		"pk": 86,
		"fields": {
			"backdrop_path": "/4DZxWNSAyksN6N3JkvpJ53Yq6zU.jpg",
			"poster_path": "/tE6tvHXlAZ8hqM4k9ZvtWtBk4pc.jpg",
			"genre_ids": [
				1,
				7,
				15
			],
			"overview": "2029년 알 수 없는 이유로 돌연변이들이 태어나지 않는 미래, 더이상 엑스맨은 없다. 갈수록 재생력이 약해져 늙고 수척해진 로건은 멕시코 국경지대 은신처에 찰스 교수를 보호 중이다. 뇌에 심각한 손상을 입은 찰스 교수는 과거를 제대로 기억하지 못하는 데다 간헐적으로 주변을 위협하는 발작까지 일으킨다. 찰스 교수와 함께 떠날 배를 사기 위해 리무진 기사로 일하며 돈을 모으는 로건. 어느 날 낯선 여인이 찾아와 돌연변이 소녀 로라를 캐나다 국경까지 데려다 달라고 부탁한다. 로건은 로라를 쫓는 기업의 경호집단을 피해 험난한 여정을 떠난다.",
			"title": "로건",
			"release_date": "2017-02-28"
		}
	},
	{
		"model": "movies.movie",
		"pk": 87,
		"fields": {
			"backdrop_path": "/5OeY4U2rzePxWq2rkqMajUx2gz7.jpg",
			"poster_path": "/dNqpfCTQjUDRDGsaaAP6kdVAS8M.jpg",
			"genre_ids": [
				3,
				8,
				2,
				9,
				14
			],
			"overview": "원숭이 아부와 함께 살아가는 아그라바의 좀도둑 알라딘은 어느 날 궁궐을 탈출한 술탄의 딸 자스민에게 한눈에 반한다. 술탄의 자리를 노리는 사악한 마법사 자파는 알라딘을 눈여겨보고 그에게 마법의 램프를 가져다주면 부자로 만들어 주겠다고 말한다. 동굴에 들어가서 램프를 찾던 알라딘은 도중에 동굴이 무너지는 바람에 갇히게 된다.  위기에 빠진 알라딘은 램프의 요정 지니와 마법 양탄자의 도움으로 동굴에서 탈출한다. 지니의 주인이 된 알라딘은 지니를 램프에서 구해주겠다고 약속하고, 지니의 힘을 빌어 왕자로 변신해 자스민에게 청혼하기 위해 아그라바로 돌아오는데...",
			"title": "알라딘",
			"release_date": "1992-11-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 88,
		"fields": {
			"backdrop_path": "/zqkmTXzjkAgXmEWLRsY4UpTWCeo.jpg",
			"poster_path": "/7XFfURIFCJxN1mfBg0SAjk5yGzg.jpg",
			"genre_ids": [
				2,
				1,
				15
			],
			"overview": "공화국이 붕괴하고 제국이 수립된 뒤 20년, 제다이 기사단은 전멸하고 강력한 제국군의 횡포에 은하계는 공포에 휩싸여 있다. 그러던 중 공화국 재건을 노리는 반란군이 제국군의 비밀병기 데스스타 설계도를 훔쳐 달아나고 제국군은 이를 쫓는다. 하지만 결국 제국의 손에 붙잡히게 된 그들은 드로이드 R2-D2에 설계도를 넣어서 R2의 친구 C-3PO와 탈출시키는 데 성공하고, 두 드로이드 콤비는 타투인의 시골 마을에서 숙부와 함께 살고 있던 청년 루크 스카이워커에게 오게 되는데...",
			"title": "스타워즈 에피소드 4: 새로운 희망",
			"release_date": "1977-05-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 89,
		"fields": {
			"backdrop_path": "/TU9NIjwzjoKPwQHoHshkFcQUCG.jpg",
			"poster_path": "/jjHccoFjbqlfr4VGLVLT7yek0Xn.jpg",
			"genre_ids": [
				4,
				17,
				7
			],
			"overview": "전원 백수로 살 길 막막하지만 사이는 좋은 기택 가족. 장남 기우에게 명문대생 친구가 연결시켜 준 고액 과외 자리는 모처럼 싹튼 고정수입의 희망이다. 온 가족의 도움과 기대 속에 박 사장 집으로 향하는 기우. 글로벌 IT기업의 CEO인 박 사장의 저택에 도착하자 젊고 아름다운 사모님 연교와 가정부 문광이 기우를 맞이한다. 큰 문제 없이 박 사장의 딸 다혜의 과외를 시작한 기우. 그러나 이렇게 시작된 두 가족의 만남 뒤로, 걷잡을 수 없는 사건이 기다리고  있는데.....",
			"title": "기생충",
			"release_date": "2019-05-30"
		}
	},
	{
		"model": "movies.movie",
		"pk": 90,
		"fields": {
			"backdrop_path": "/iczRRWCXjNsDmiHoVejomBqiwuG.jpg",
			"poster_path": "/5MdllYBVC9qomummBQSCPWrTylZ.jpg",
			"genre_ids": [
				14,
				7
			],
			"overview": "산소통을 캐리어처럼 끌고 호흡기를 생명줄처럼 차고 있는 헤이즐. 집에 틀어박혀 리얼리티 쇼나 보며 하루를 축내는 자신을 걱정하는 가족에게 등 떠밀려 어쩔 수 없이 참석한 암 환자 모임에서 꽃미소가 매력적인 어거스터스를 만난다. 담배를 입에 물었지만 불은 붙이지 않는 ‘상징적인 행동’으로 헤이즐의 맹비난을 재치있게 받아넘긴 어거스터스는 시크하고 우울증마저 겪는 헤이즐을 두근거리게 만든다. 두 사람은 소설책을 나눠 읽으며 급속도로 가까워지고, 어거스터스는 헤이즐이 그토록 좋아하는 네덜란드의 작가를 만나게 해주기 위해 ‘지니의 소원’을 빌어 암스테르담 여행을 제안한다. 가족과 주변의 걱정과 만류에도 불구하고 생애 처음으로 여행길에 오른 두 사람. 자신을 시한폭탄이라 생각하고 사랑하는 것들 과 선을 그었던 그녀와, 거절당할까 두려워 진실을 감춰왔던 어거스터스는 서로에게 속마음을 털어놓기 시작하는데... 예측불허 이들의 사랑은 어떻게 될까?",
			"title": "안녕, 헤이즐",
			"release_date": "2014-05-16"
		}
	},
	{
		"model": "movies.movie",
		"pk": 91,
		"fields": {
			"backdrop_path": "/v529QdjxwGKmJycQWnJj6qGSpta.jpg",
			"poster_path": "/5JtTkNwOeztwfCPv965e9bZi6G3.jpg",
			"genre_ids": [
				9,
				2,
				3,
				8
			],
			"overview": "바이킹의 세계, 절대 친구가 될 수 없는 둘이 만났다?  용맹한 바이킹과 사나운 드래곤들의 싸움이 끊이지 않는 버크섬.  바이킹 족장의 아들 ‘히컵’은 드래곤 사냥에 소질 없는 마을의 사고뭉치. 어느날 그는 부상 당한 드래곤 ‘투슬리스’를 구하게 되고, 아무도 몰래 그를 돌본다. 서로를 알아가며, 드래곤들의 친구가 된 ‘히컵’. 그들과의 새로운 생활을 만끽하던 ‘히컵’은 드래곤들의 위험한 비밀을 알게 되는데…  불멸의 드래곤과 바이킹족 이단아의 만남!  2010년 5월, 그들의 스펙터클한 모험이 시작된다!",
			"title": "드래곤 길들이기",
			"release_date": "2010-03-18"
		}
	},
	{
		"model": "movies.movie",
		"pk": 92,
		"fields": {
			"backdrop_path": "/xWT5F1DNxciNLEMXRl49iq8zvN7.jpg",
			"poster_path": "/aWUy907W9OtypP3iWO3wWvu4641.jpg",
			"genre_ids": [
				9,
				3,
				8
			],
			"overview": "1년에 한 번 할로윈 축제를 위해서 사는 할로윈 마을의 리더인 잭은 해골 귀신이다. 여느 때와 마찬가지로 할로윈을 준비해야 하는 잭은 반복되는 일상에 염증을 느낀다. 어느 날 잭은 우연히 할로윈 마을을 벗어나 크리스마스 마을에 도착한다. 할로윈 마을과는 판이하게 다른 크리스마스 마을을 보고 잭은 할로윈 마을에서 크리스마스 축제를 맡기로 한다. 잭과 그의 일당은 산타를 납치하고 산타 대신 해골이나 거미, 뱀 등을 크리스마스 선물로 준비해서 아이들에게 나누어주지만, 크리스마스의 들뜬 기분은 사라지고 온통 소동만 일어나는데...",
			"title": "팀버튼의 크리스마스 악몽",
			"release_date": "1993-10-09"
		}
	},
	{
		"model": "movies.movie",
		"pk": 93,
		"fields": {
			"backdrop_path": "/hZth9NCeXvvO7Xi98d8q34e1Ier.jpg",
			"poster_path": "/u1L4qxIu5sC2P082uMHYt7Ifvnj.jpg",
			"genre_ids": [
				3,
				8,
				9
			],
			"overview": "평범한 열 살 짜리 소녀 치히로 식구는 이사 가던 중 길을 잘못 들어 낡은 터널을 지나가게 된다. 터널 저편엔 폐허가 된 놀이공원이 있었고 그곳엔 이상한 기운이 흘렀다. 인기척 하나 없는 이 마을의 낯선 분위기에 불길한 기운을 느낀 치히로는 부모님에게 돌아가자고 조르지만 부모님은 호기심에 들떠 마을 곳곳을 돌아다니기 시작한다. 어느 음식점에 도착한 치히로의 부모님은 그 곳에 차려진 음식들을 보고 즐거워하며 허겁지겁 먹어대다가 돼지로 변해버린다. 겁에 질려 당황하는 치히로에게 낯선 소년 하쿠가 나타나 빨리 이곳을 나가라고 소리치는데...",
			"title": "센과 치히로의 행방불명",
			"release_date": "2001-07-20"
		}
	},
	{
		"model": "movies.movie",
		"pk": 94,
		"fields": {
			"backdrop_path": "/b4ZjgjOvbIJ6oJoiCJpnYNT50s2.jpg",
			"poster_path": "/pvcYnXHvtUB8cFf5edSo9Vnq8GZ.jpg",
			"genre_ids": [
				1,
				15
			],
			"overview": "가까운 미래, 미믹이라 불리는 외계 종족의 침략으로 인류는 멸망 위기를 맞는다. 전투를 치른 경험이 한번도 없는 군 공보관 소속 빌 케이지(톰 크루즈) 소령은 전쟁터에 가서 군 홍보 영상을 찍어오라는 4성 장군의 명령을 거절한다. 그 죄로 자살 특공대에 투입된다. 하지만 불가능한 일이 일어난다. 그가 다시 그 끔찍한 날이 시작된 시간에 다시 깨어나 다시 전투에 참여하게 되고 다시 죽었다가 또 다시 살아나는 것. 다시 작전에 참여해 죽었다가 눈을 뜨기를 반복하면서 그는 자신이 외계인과의 접촉으로 같은 시간대를 반복해서 겪게 되는타임루프에 빠졌다는 사실을 알게 된다.",
			"title": "엣지 오브 투모로우",
			"release_date": "2014-05-27"
		}
	},
	{
		"model": "movies.movie",
		"pk": 95,
		"fields": {
			"backdrop_path": "/1PnRPz4A4AguUEVOTcprIyctrax.jpg",
			"poster_path": "/4pODUEWHu4kneQmaf180P9uOpB8.jpg",
			"genre_ids": [
				7,
				1
			],
			"overview": "전쟁에서 인질을 구출하고 영웅으로 추대 받게 된 동생 토미. 하지만 작전 중 절친한 동료를 잃었다는 죄책감에 시달리던 그는 국가에 대한 명예를 되찾고 죽은 동료와의 의리를 지키기 위해 5백만 달러라는 거액의 상금이 걸린 사상최대 챔피언십 리그에 출전을 결심한다. 한편 알코올 중독자인 아버지와 어린 동생을 버린 채 자신의 행복을 쫓아 살아가던 형 브렌든. 그러나 딸의 병원비로 부채에 시달리고 간신히 마련한 집마저 잃게 될 최악의 상황에 직면한 그 역시 사랑하는 가족을 지키기 위해 거액의 상금을 노리고 챔피언십 리그에 도전한다.  절체절명의 위기에서 만난 두 형제, 반드시 이겨야만 하는 파이널 라운드가 다가오는데...",
			"title": "워리어",
			"release_date": "2011-09-09"
		}
	},
	{
		"model": "movies.movie",
		"pk": 96,
		"fields": {
			"backdrop_path": "/sKTFNMsuSgyAcwbD0xXVUXvvbY.jpg",
			"poster_path": "/kSP4QmHMLnbySksUb2O9sGkoEQM.jpg",
			"genre_ids": [
				9,
				1,
				2,
				3,
				4,
				8
			],
			"overview": "바이킹과 드래곤이 친구가 되어 평화롭게 살아가는 버크섬.  청년이 된 히컵은 아버지 스토이크의 바람과는 달리  족장이 되는 것 보다 버크섬 밖의 더 넓은 세상을 보고 싶어한다.  그러던 어느 날, 신비로운 얼음대륙을 탐험하던 히컵과 투슬리스는\r 드래곤 사냥꾼들이 쳐놓은 덫에 걸리고,  드래곤들을 위협하는 강력한 어둠의 존재에 대해 알게 된다.  히컵과 투슬리스는 드래곤들의 평화를 위해  의문의 드래곤 군단과 맞서기로 결심하는데…",
			"title": "드래곤 길들이기 2",
			"release_date": "2014-06-05"
		}
	},
	{
		"model": "movies.movie",
		"pk": 97,
		"fields": {
			"backdrop_path": "/ai2FicMUxLCurVkjtYdSvVDWRmS.jpg",
			"poster_path": "/qYMQMuDHXeEDoHbGFkvPATG3eC0.jpg",
			"genre_ids": [
				3,
				8,
				15
			],
			"overview": "텅 빈 지구에 홀로 남아 수백 년이란 시간을 외롭게 일만 하며 보내던 월-E (WALL-E: Waste Allocation Load Lifter Earth-Class, 지구 폐기물 수거-처리용 로봇). 그런 그가 매력적인 탐사 로봇 ‘이브’와 마주친 순간, 잡동사니 수집만이 낙이던 인생에도 소중한 목표가 생긴다. 이브는 지구의 미래를 결정할 열쇠가 우연히 월-E의 손에 들어간 사실을 알게 되고, 고향별로 돌아갈 날만 애타게 기다리는 인간들에게 이를 보고하기 위해 서둘러 우주로 향한다. 한편 월-E는 이브를 뒤쫓아 은하를 가로지르며, 스크린 사상 가장 짜릿한 상상이 넘치는 어드벤처를 선사한다. 이제껏 꿈에서도 볼 수 없었던 미래 세계를 배경으로 우주에서 펼쳐지는 월-E의 환상적인 모험! 애완용 바퀴벌레, 용맹스럽지만 어딘가 나사가 빠진 듯한 사회 부적응 로봇 군단 등 일련의 유쾌한 캐릭터들이 여기에 동참한다.",
			"title": "월-E",
			"release_date": "2008-06-22"
		}
	},
	{
		"model": "movies.movie",
		"pk": 98,
		"fields": {
			"backdrop_path": "/yHB0eNR8rvCpn0VdghEwBsXAC0N.jpg",
			"poster_path": "/zcSTD8KeGeGDwlrZTq23RN4B6sP.jpg",
			"genre_ids": [
				1,
				2,
				15
			],
			"overview": "스티브 로저스는 외계의 뉴욕 침공 사건이 있은 뒤 워싱턴에서 쉴드 요원으로 살아가고 있다. 납치된 쉴드의 함선을 구출하는 작전을 펼치던 중 스티브는 닉 퓨리 국장과 블랙 위도우가 쉴드의 정보를 무단으로 수집하고 있다는 것을 알게 된다. 그리고 얼마 뒤 닉 퓨리는 윈터 솔져의 공격으로 눈을 감는다. 블랙 위도우와 함께 닉 퓨리가 남긴 USB를 분석하며 진실을 추적하던 스티브는 적이 쉴드 내부에 존재한다는 사실을 알게 된다. 설상가상 윈터 솔져가 캡틴 아메리카의 단짝 친구 버키라는 사실이 드러나는데...",
			"title": "캡틴 아메리카: 윈터 솔져",
			"release_date": "2014-03-20"
		}
	},
	{
		"model": "movies.movie",
		"pk": 99,
		"fields": {
			"backdrop_path": "/vwBa7djy1oxfxUjc7YtVgGNsjrT.jpg",
			"poster_path": "/xiz6TiSduvR1U3VLfWVlBEdT9fO.jpg",
			"genre_ids": [
				9,
				3,
				2
			],
			"overview": "19세기 말 마법과 과학이 공존하고 있는 세계 앵거리. 소피는 돌아가신 아버지의 모자상점에서 쉴틈없이 일하는 18살 소녀이다. 어느 날 오랫만에 마을로 나간 소피는 우연히 하울을 만나게 된다. 하울은 왕실 마법사로서 핸섬하지만 조금 겁이 많은 청년이다. 황무지 마녀는 두 사람의 사이를 오해, 주문을 걸어 소피를 90살의 늙은 할머니로 만들어 버린다. 가족을 걱정한 소피는 집을 나오게 되고 황무지를 헤매다가 하울이 사는 성에서 가정부로 낯선 생활을 시작한다. 4개의 다리로 걷는 기괴한 움직이는 성 안에서 하울과 소피의 기묘한 사랑과 모험이 시작되는데...",
			"title": "하울의 움직이는 성",
			"release_date": "2004-11-19"
		}
	},
	{
		"model": "movies.movie",
		"pk": 100,
		"fields": {
			"backdrop_path": "/6MCVqErhPC0p6RkzZsLuIb6LZ1L.jpg",
			"poster_path": "/cDW2Ro4HPhsYgRKyGI9CA33gTpn.jpg",
			"genre_ids": [
				7,
				19
			],
			"overview": "흑인 노예 장고는 착한 사마리아인 같은 독일인 현금사냥꾼 닥터 킹의 도움을 받아 멋진 말을 타고 미국 평원을 달리며 헤어진 아내 브룸힐다를 찾아다니는 총잡이 낭만주의자로 변신한다. 그는 브룸힐다가 미시시피에서 가장 악독한 농장 캔디랜드의 노예로 일하고 있다는 소식을 듣고 농장주 캔디를 찾아간다. 아내를 구해야 하는 분노의 로맨티스트 장고, 그를 돕는 정의의 바운티 헌터 닥터 킹, 그리고 그들의 표적이 된 욕망의 마스터 캔디. 복수의 사슬이 풀리면, 세 남자의 피도 눈물도 없는 대결이 시작된다.",
			"title": "장고: 분노의 추적자",
			"release_date": "2012-12-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 101,
		"fields": {
			"backdrop_path": "/AbgEQO2mneCSOc8CSnOMa8pBS8I.jpg",
			"poster_path": "/cOwVs8eYA4G9ZQs7hIRSoiZr46Q.jpg",
			"genre_ids": [
				7,
				5
			],
			"overview": "시실리에서 이민온 뒤, 정치권까지 영향력을 미치는 거물로 자리잡은 돈 꼴레오네는 갖가지 고민을 호소하는 사람들의 문제를 해결해주며 대부라 불리운다. 한편 솔로소라는 인물은 꼴레오네가와 라이벌인 탓타리아 패밀리와 손잡고 새로운 마약 사업을 제안한다. 돈 꼴레오네가 마약 사업에 참여하지 않기로 하자, 돈 꼴레오네를 저격해 그는 중상을 입고 사경을 헤매게 된다. 그 뒤, 돈 꼴레오네의 아들 소니는 조직력을 총 동원해 다른 패밀리들과 피를 부르는 전쟁을 시작하는데... 가족의 사업과 상관없이 대학에 진학한 뒤 인텔리로 지내왔던 막내 아들 마이클은 아버지가 총격을 당한 뒤, 아버지를 구하기 위해 위험천만한 협상 자리에 나선다.",
			"title": "대부",
			"release_date": "1972-03-14"
		}
	},
	{
		"model": "movies.movie",
		"pk": 102,
		"fields": {
			"backdrop_path": "/uNLIMPxknsV4n3IAEDpS1iqF5dm.jpg",
			"poster_path": "/ePuSSqXxLuOR7cQz70QsGlx3wsy.jpg",
			"genre_ids": [
				9,
				7,
				14
			],
			"overview": "한 발명가가 만든 인조인간인 에드워드는, 발명가의 갑작스런 죽음으로 가위가 달린 손을 가진 채 미완성으로 남아 있다. 화장품 외판원 펙은 마을 언덕 외딴 성에서 상처투성이 창백한 얼굴과 날카로운 가위손 때문에 외롭게 살고 있는 에드워드를 만나 자신의 집으로 데려온다.  평범한 일상에 무료해하던 마을 사람들에게 큰 관심거리가 된 에드워드는 펙의 딸 킴을 만나 첫눈에 사랑에 빠지지만, 그녀의 남자친구의 질투와 이웃들의 편견으로 도둑으로 몰리며 더 큰 오해에 빠지게 되는데...",
			"title": "가위손",
			"release_date": "1990-12-05"
		}
	},
	{
		"model": "movies.movie",
		"pk": 103,
		"fields": {
			"backdrop_path": "/hQrHN6WXERVw6XUMpfCgLfvrh5V.jpg",
			"poster_path": "/sb3V2fPhNDRRUvHJW4pQaeHbDxm.jpg",
			"genre_ids": [
				1,
				5,
				7
			],
			"overview": "브루스 웨인은 어린 시절, 부모님이 길거리에서 피살되는 것을 눈 앞에서 지켜본 후 죄의식과 분노로 늘 고통 받는다. 복수의 욕망과 부모님의 가르침 사이에서 갈등하던 그는 악을 물리칠 방법을 터득하기 위해 고담시를 떠나 홀로 세상을 유랑하던 중 듀커드라는 수수께끼의 인물을 만나 가름침을 받고, 듀커드는 브루스에게 어둠의 사도들에 가입하라는 제안을 한다. 듀커드가 속해있는 어둠의 사도들은 라스 알 굴이 이끄는 범죄 소탕 조직. 그러나 브루스는 눈에는 눈, 이에는 이라는 강경책으로 응징하는 이들의 방법이 자신과는 맞지 않음을 깨닫고 고담시로 돌아온다.",
			"title": "배트맨 비긴즈",
			"release_date": "2005-06-10"
		}
	},
	{
		"model": "movies.movie",
		"pk": 104,
		"fields": {
			"backdrop_path": "/2UFxrUHVuSK3Tth7DvQQlF4mGTd.jpg",
			"poster_path": "/w1NRMKrB4jytLgBgfA1CEuMBgBf.jpg",
			"genre_ids": [
				1,
				15,
				2
			],
			"overview": "자칭 전설의 무법자 스타로드, 그러나 현실은 우주를 떠도는 그저그런 좀도둑에 불과한 피터 퀼은 무엇인지도 모른 채 오브를 훔쳤다가 생고생의 길로 접어든다. 값나가는 유물인 줄 알았던 오브가 실은 어마어마한 힘을 지닌 인피니티 스톤이었던 것. 뜻하지 않게 갤럭시의 절대악 타노스와 로난의 타겟이 된 그는 감옥에서 만난 암살자 가모라, 거구의 파이터 드랙스, 현상금 사냥꾼 로켓과 그루트 콤비와 불편한 동맹을 맺고 일명 가디언즈 오브 갤럭시를 결성하는데...",
			"title": "가디언즈 오브 갤럭시",
			"release_date": "2014-07-30"
		}
	},
	{
		"model": "movies.movie",
		"pk": 105,
		"fields": {
			"backdrop_path": "/ncEsesgOJDNrTUED89hYbA117wo.jpg",
			"poster_path": "/yI9r0iz2XvlevxUzxvdoQmv3yce.jpg",
			"genre_ids": [
				1,
				15
			],
			"overview": "인간의 기억마저 AI에 의해 입력되고 삭제되는 세상, 진짜보다 더 진짜 같은 가상 현실 매트릭스. 그 속에서 진정한 현실을 인식할 수 없게 재배되는 인간들. 그 매트릭스를 빠져 나오면서 AI에게 가장 위험한 인물이 된 모피어스는 몇 안 되는 동료들과 함께 기계와의 전쟁 전후의의 폐허를 떠돌며 인류를 구할 마지막 영웅을 찾아 헤맨다. 마침내 모피어스는 낮에는 평범한 회사원 앤더슨으로, 밤에는 해커로 활동하는 청년 네오를 그로 지목한다. 모피어스의 지시대로 그를 만나게 된 네오는 두개의 알약 중 하나를 고르는 선택을 하게 되는데...",
			"title": "매트릭스",
			"release_date": "1999-03-30"
		}
	},
	{
		"model": "movies.movie",
		"pk": 106,
		"fields": {
			"backdrop_path": "/2nGKhDksmoDdkllXm5D5gy2urCg.jpg",
			"poster_path": "/1XzvSRkeDknQOZNHvQ0v7Yo76IE.jpg",
			"genre_ids": [
				3,
				2,
				8
			],
			"overview": "기억을 잃은 어머니와 함께 절벽 끝 동굴에서 단둘이 생활하는 소년 '쿠보'.  악기로 사물을 움직이는 재주와 현란한 말솜씨로 마을 사람들에게 전설의 이야기를 들려주던 '쿠보'는 \"해가 지기 전에 반드시 돌아와야 한다\"라는 어머니와의 약속을 어기게 되고, 달왕이 보낸 쌍둥이 자매의 공격을 받게 된다. 머나먼 나라에 홀로 떨어지게 된 '쿠보'는 달왕의 저주에 걸린 원숭이와 딱정벌레를 만나게 되고, 그들과 함께 모든 위험을 막아낼 수 있는 유일한 방법인 아버지의 갑옷을 찾아 모험을 떠나게 되는데...",
			"title": "쿠보와 전설의 악기",
			"release_date": "2016-08-18"
		}
	},
	{
		"model": "movies.movie",
		"pk": 107,
		"fields": {
			"backdrop_path": "/iNh3BivHyg5sQRPP1KOkzguEX0H.jpg",
			"poster_path": "/oAt6OtpwYCdJI76AVtVKW1eorYx.jpg",
			"genre_ids": [
				7,
				5
			],
			"overview": "촉망받는 은행 간부 앤디 듀프레인은 아내와 그녀의 정부를 살해했다는 누명을 쓴다. 주변의 증언과 살해 현장의 그럴듯한 증거들로 그는 종신형을 선고받고 악질범들만 수용한다는 지옥같은 교도소 쇼생크로 향한다. 인간 말종 쓰레기들만 모인 그곳에서 그는 이루 말할 수 없는 억압과 짐승보다 못한 취급을 당한다. 그러던 어느 날, 간수의 세금을 면제받게 해 준 덕분에 그는 일약 교도소의 비공식 회계사로 일하게 된다. 그 와중에 교도소 소장은 죄수들을 이리저리 부리면서 검은 돈을 긁어 모으고 앤디는 이 돈을 세탁하여 불려주면서 그의 돈을 관리하는데...",
			"title": "쇼생크 탈출",
			"release_date": "1994-09-23"
		}
	},
	{
		"model": "movies.movie",
		"pk": 108,
		"fields": {
			"backdrop_path": "/3dPhs7hUnQLphDFzdkD407VZDYo.jpg",
			"poster_path": "/uH8q40cjMAjrRHyPJMbQwAIJATb.jpg",
			"genre_ids": [
				7,
				2,
				15
			],
			"overview": "NASA 소속의 아레스 3 탐사대는 화성에 도착한 지 6일째 되는 날 거대한 모래 폭풍을 만난다. 팀원 마크 와트니가 실종되고 회오리바람에 우주선이 기울어지자, 팀원들은 마크를 찾는 일을 포기하고 화성을 떠난다.  극적으로 생존한 마크 와트니는 남은 식량과 기발한 재치로 화성에서 살아남을 방법을 찾으며 자신이 살아있음을 알리려 노력한다. 마침내 자신이 살아있다는 사실을 지구에 알리게 된 마크 와트니. NASA는 총력을 기울여 마크 와트니를 구출하기 위해 노력하고, 아레스 3 탐사대 또한 그를 구출하기 위해 그들만의 방법을 찾게 되는데...",
			"title": "마션",
			"release_date": "2015-09-30"
		}
	},
	{
		"model": "movies.movie",
		"pk": 109,
		"fields": {
			"backdrop_path": "/U8QRD7jvTXEYsUXq74IFKaSiL5.jpg",
			"poster_path": "/aywZdSOXtwcqqLTl271EUJemi2.jpg",
			"genre_ids": [
				7,
				17,
				13
			],
			"overview": "보스턴 셔터아일랜드의 정신병원은 중범죄를 저지른 정신병자를 격리하는 병동으로 탈출 자체가 불가능하다. 하지만 자식 셋을 죽인 혐의를 받고 있는 여인이 이상한 쪽지만을 남긴 채 감쪽같이 사라지는 사건이 발생한다. 연방보안관 테디 다니엘스(레오나르도 디카프리오)는 수사를 위해 동료 척(마크 러팔로)과 함께 셔터아일랜드로 향한다. 테디는 수사를 위해 의사, 간호사, 병원관계자 등을 심문하지만 수사는 전혀 진척되지 않는다. 설상가상 폭풍이 불어 닥쳐 테디와 척은 섬에 고립되게 되고, 그들에게 점점 괴이한 일들이 일어나기 시작하는데...",
			"title": "셔터 아일랜드",
			"release_date": "2010-02-14"
		}
	},
	{
		"model": "movies.movie",
		"pk": 110,
		"fields": {
			"backdrop_path": "/qdIMHd4sEfJSckfVJfKQvisL02a.jpg",
			"poster_path": "/xdJxoq0dtkchOkUz5UVKuxn7a2V.jpg",
			"genre_ids": [
				4,
				7,
				14
			],
			"overview": "불편한 다리, 남들보다 조금 떨어지는 지능을 가진 포레스트 검프는 헌신적인 어머니의 보살핌과 첫사랑 제니와의 만남으로 편견과 괴롭힘 속에서도 따뜻한 마음을 지니고 성장한다. 또래들의 괴롭힘을 피해 도망치던 포레스트는 누구보다 빠르게 달릴 수 있는 자신의 재능을 깨닫는다. 그의 재능을 알아 본 대학에서 그를 미식축구 선수로 발탁하고, 졸업 후에도 뛰어난 신체능력으로 군에 들어가 무공훈장을 수여받는 등 탄탄한 인생 가도에 오르게 된 포레스트. 하지만 어머니가 병에 걸려 죽음을 맞이하고, 첫사랑 제니 역시 그의 곁을 떠나가며 다시 한 번 인생의 전환점을 맞이하게 되는데...",
			"title": "포레스트 검프",
			"release_date": "1994-06-23"
		}
	},
	{
		"model": "movies.movie",
		"pk": 111,
		"fields": {
			"backdrop_path": "/uslmOwQpdRRUwr6AmBP6JdzeHjS.jpg",
			"poster_path": "/eiuhynkW8Vrc9IAxd4DXf6PDnC3.jpg",
			"genre_ids": [
				7,
				17,
				5
			],
			"overview": "오직 드라이브에 삶의 의미를 두고 조용히 살아가던 한 남자. 또 하나의 삶의 의미가 된 여자가 위험에 빠지고 그녀를 지키기 위해 비극적 사건에 휘말리게 된다. 숨막히는 폭력과 치열한 사투를 벌이던 그는 서서히 자신의 숨겨져 있던 냉혹한 본성과 마주하게 되는데…",
			"title": "드라이브",
			"release_date": "2011-09-15"
		}
	},
	{
		"model": "movies.movie",
		"pk": 112,
		"fields": {
			"backdrop_path": "/mlolzwV6VrKOZJ1SfYbPHXXDD4p.jpg",
			"poster_path": "/hlaYa1CI0uBoyj1NYuSIHmYkPqQ.jpg",
			"genre_ids": [
				2,
				15
			],
			"overview": "코스타리카 서해안의 한 섬에 세워진 테마 파크 쥬라기 공원. 최신 복제 기술로 살아난 공룡들이 활보하는 이곳에 공룡학자를 비롯한 각계의 전문가가 일반 공개에 앞서 정밀 안전 진단을 위한 투어에 나선다. 그러나 최첨단 컴퓨터 시스템으로 철저히 통제되고 있는 공룡들이 예기치 않은 사고로 폭주하게 되고, 여기에 설상가상으로 태풍까지 몰려오면서 일행들의 투어는 순식간에 생존을 위한 사투의 현장으로 뒤바뀌는데...",
			"title": "쥬라기 공원",
			"release_date": "1993-06-11"
		}
	},
	{
		"model": "movies.movie",
		"pk": 113,
		"fields": {
			"backdrop_path": "/ydmZIafp66mHABs3QJDwvjRgZfE.jpg",
			"poster_path": "/wBUoWL4z0nsvC9cYT3VCc74X3jE.jpg",
			"genre_ids": [
				7,
				1,
				10
			],
			"overview": "1960년대, 매출 감소에 빠진 포드는 판매 활로를 찾기 위해 페라리와의 인수 합병을 추진한다. 막대한 자금력에도 불구, 계약에 실패하고 엔초 페라리로부터 모욕까지 당한 헨리 포드 2세는 르망 24시간 레이스에서 페라리를 박살 낼 차를 만들 것을 지시한다. 지옥의 레이스로 불리는 르망 24시간 레이스. 출전 경험조차 없는 포드는 대회 6연패를 차지한 페라리에 대항하기 위해 르망 우승자 출신 자동차 디자이너 캐롤 셸비를 고용하고, 그는 누구와도 타협하지 않지만 열정과 실력만큼은 최고인 레이서 켄 마일스를 자신의 파트너로 영입하는데...",
			"title": "포드 V 페라리",
			"release_date": "2019-11-13"
		}
	},
	{
		"model": "movies.movie",
		"pk": 114,
		"fields": {
			"backdrop_path": "/rr7E0NoGKxvbkb89eR1GwfoYjpA.jpg",
			"poster_path": "/uEsdm0noLfmkcVrZlyyuXp9e5I7.jpg",
			"genre_ids": [
				7
			],
			"overview": "자동차 회사의 리콜 심사관으로 일하는 주인공(에드워드 노튼)은 일상의 무료함과 공허함 속에서 늘 새로운 탈출을 꿈꾼다. 그는 비행기에서 자신을 비누 제조업자라고 소개하는 타일러 더든(브래드 피트)을 만난다. 집에 돌아온 주인공은 아파트가 누군가에 의해 폭파되었음을 발견하고, 타일러에게 도움을 청해 함께 생활하게 된다. 어느 날 밤 타일러는 주인공에게 자신을 때려달라고 부탁한다. 사람은 싸워봐야 진정한 자신을 알 수 있다는 것이다. 결국 이들은 매주 토요일 밤 술집 지하에서 맨주먹으로 격투를 벌이는 파이트 클럽을 결성하기에 이르는데...",
			"title": "파이트 클럽",
			"release_date": "1999-10-15"
		}
	},
	{
		"model": "movies.movie",
		"pk": 115,
		"fields": {
			"backdrop_path": "/aMdz0ngZaAsKvlbOCIXieHd9fgD.jpg",
			"poster_path": "/nVyAhXWZMyYCJEUCOhpenEiGdVl.jpg",
			"genre_ids": [
				3,
				8
			],
			"overview": "러시아의 짜르(황제)의 성에서 평화롭기만 하던 8세의 아나스타샤의 생활은 무엇 하나 부러울 것이 없는 행복한 낙원에서의 삶이었다. 그러나 행복한 순간은 사악한 마술사 라스푸틴의 저주가 온 황실 가족에게까지 뻗치면서 점차 사라져 가고, 결국 러시아 혁명으로 시작된 폭도들의 습격으로 황실이 공격을 받으며  라스푸틴의 저주는 성공을 거두게 된다. 폭동의 틈바구니에서 어린 아나스타샤와 그녀의 할머니 마리는 황실의 하인 드미트리의 도움을 받아 성을 빠져 나온다. 파리로 향하는 기차에 오르던 중 군중들 틈에 섞인 아나스타샤는 그만 할머니와 헤어져 혼자 남게 되는데...",
			"title": "아나스타샤",
			"release_date": "1997-11-20"
		}
	},
	{
		"model": "movies.movie",
		"pk": 116,
		"fields": {
			"backdrop_path": "/xXhta1NIKn09IXy0mfp68cabdWS.jpg",
			"poster_path": "/nCz3swDzvFJxfCzeH1nS2qekIbL.jpg",
			"genre_ids": [
				4,
				14
			],
			"overview": "지금까지 다섯 명. 짝사랑의 마음을 몰래 편지로만 남겨두었던 라라 진. 그런데 어느 날, 그들에게 쓴 비밀 러브레터가 발송됐다. 어떻게? 그건 중요하지 않다. 어제의 라라 진은 사라졌으니까.",
			"title": "내가 사랑했던 모든 남자들에게",
			"release_date": "2018-08-16"
		}
	},
	{
		"model": "movies.movie",
		"pk": 117,
		"fields": {
			"backdrop_path": "/suaEOtk1N1sgg2MTM7oZd2cfVp3.jpg",
			"poster_path": "/6lXRHGoEbnnBUKsuqpL9JxD4DzT.jpg",
			"genre_ids": [
				17,
				5
			],
			"overview": "펌프킨와 허니 버니가 레스토랑에서 강도 행각을 벌이기 시작한다. 빈센트와 그 동료 쥴스는 두목의 금가방을 찾기 위해 다른 건달이 사는 아파트를 찾아간다. 마르셀러스는 부치에게 돈을 주며 상대 선수에게 져 주라고 하지만 부치는 상대 선수를 때려 눕히고 도망치다, 어릴 때 아버지에게 물려받은 시계를 찾기 위해 아파트로 향한다. 아무런 상관 없이 보이는 이 사건들이 서로 얽히고 섥히면서 예상치 못한 인과관계가 만들어지는데...",
			"title": "펄프 픽션",
			"release_date": "1994-09-10"
		}
	},
	{
		"model": "movies.movie",
		"pk": 118,
		"fields": {
			"backdrop_path": "/wO5QSWZPBT71gMLvrRex0bVc0V9.jpg",
			"poster_path": "/xbBjEWww7CC4Qg8HSuhBs8GXDnT.jpg",
			"genre_ids": [
				4,
				14
			],
			"overview": "베스 리클스의 2012년 영어덜트 소설 원작, 빈스 마셀로 각본·감독의 \"키싱부스\"가 속편으로 돌아온다.  한때 `나쁜 남자`였으나 마음 잡은 남자친구 노아 플린과 함께 인생 최고로 로맨틱한 여름을 보낸 엘 에번스. 하지만 그 여름의 끝에서 노아는 하버드로 떠나고, 엘은 고등학교 졸업반이 된다.  장거리 연애를 하는 와중에 절친 리와 함께 꿈에 그리는 대학 진학을 위해 최선을 다하는 엘. 그러나 매력적이고 카리스마 있는 전학생 마코와 엘이 친해지면서 상황은 복잡해진다. 한편 노아가 완벽해 보이는 여대생과 가까워지면서, 엘은 노아를 얼마나 믿을 것인지, 그리고 제 마음이 진심으로 향하고 있는 사람은 누구인지 결정해야 한다.",
			"title": "키싱 부스 2",
			"release_date": "2020-07-24"
		}
	},
	{
		"model": "movies.movie",
		"pk": 119,
		"fields": {
			"backdrop_path": "/vXQM4RH7mYLoR6oCsXTNk2cIVUj.jpg",
			"poster_path": "/nShhI6RGknoBV4qTpWRrCVsuX3J.jpg",
			"genre_ids": [
				7
			],
			"overview": "이탈리아의 종마라는 별명을 가진 젊은 청년 록키 발보아는 필라델피아 빈민촌에 살면서 4회전 복서를 업으로 삼아 근근히 살아간다. 복싱만으로는 생계를 유지할 수 없어 고리대금 업자의 하수인 노릇을 하기도 하며 뒷골목의 주먹 노릇도 하는 그는 짝사랑하는 애드리언에게 열심히 관심을 보이면서 성실하게 살아 가려고 애쓴다. 그러던 어느 날 록키에게 기회가 오게 된다. 헤비급 세계 챔피언 아폴로 크리드가 미국 독립 200주년을 기념하는 이벤트로서 이름 없는 복서에게 도전권는 이벤트를 기획하고, 록키가 도전자로 선발이 되는데...",
			"title": "록키",
			"release_date": "1976-11-21"
		}
	},
	{
		"model": "movies.movie",
		"pk": 120,
		"fields": {
			"backdrop_path": "/xKb6mtdfI5Qsggc44Hr9CCUDvaj.jpg",
			"poster_path": "/nDVUiEqoeXaDQuM81KkUVNviYIm.jpg",
			"genre_ids": [
				1,
				17,
				15
			],
			"overview": "미래, 인류와 기계의 전쟁은 계속 되는 가운데 스카이넷은 인류 저항군 사령관 존 코너를 없애기 위해 액체 금속형 로봇인 T-1000(로버트 패트릭)을 과거의 어린 존 코너에게로 보낸다. 형태의 변신과 자가 치유까지 가능한 T-1000에 대항하고 존 코너를 지키기 위해 인류 저항군은 T-101(아놀드 슈왈제네거)을 과거로 급파한다. 미래의 인류 운명을 쥔 어린 존 코너, 그를 구해내지 않으면 인류의 미래는 없다. 반드시 제거해야 하는 스카이넷의 T-1000은 거침없이 존 코너 일행을 위협하며 숨가쁜 추격을 시작하는데...",
			"title": "터미네이터 2: 심판의 날",
			"release_date": "1991-07-03"
		}
	},
	{
		"model": "movies.movie",
		"pk": 121,
		"fields": {
			"backdrop_path": "/qom1SZSENdmHFNZBXbtJAU0WTlC.jpg",
			"poster_path": "/ntdgcdsmMuHd9s4oEKTvWDiUyU7.jpg",
			"genre_ids": [
				14,
				7
			],
			"overview": "17살, 노아는 밝고 순수한 앨리를 보고 첫눈에 반한다. 빠른 속도로 서로에게 빠져드는 둘. 그러나 이들 앞에 놓인 장벽에 막혀 이별하게 된다. 24살, 앨리는 우연히 신문에서 노아의 소식을 접하고 잊을 수 없는 첫사랑 앞에서 다시 한 번 선택의 기로에 서게 되는데…",
			"title": "노트북",
			"release_date": "2004-06-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 122,
		"fields": {
			"backdrop_path": "/xFxk4vnirOtUxpOEWgA1MCRfy6J.jpg",
			"poster_path": "/5yaqWb6PnJQuASGTe7c1ontBrUt.jpg",
			"genre_ids": [
				8,
				3,
				2,
				4,
				9
			],
			"overview": "마법이 사라진 세상, 달라도 너무 다른 두 형제인 용기부족 동생 이안과 의욕충만 형 발리. 이안은 16세 생일날, 엄마에게서 돌아가신 아빠의 선물인 마법봉을 받고 뜻하지 않게 아빠의 반쪽만 소환시키게 되는 상황에 처한다. 아빠의 온전한 모습을 만나기 위해 두 형제에게 주어진 미션. 마법이 통하는 주어진 시간은 단 하루, 두 형제는 모험을 통해 완벽한 아빠의 모습을 만나는 기적을 만들 수 있을까?",
			"title": "온워드: 단 하루의 기적",
			"release_date": "2020-02-29"
		}
	},
	{
		"model": "movies.movie",
		"pk": 123,
		"fields": {
			"backdrop_path": "/hXx7BOsj0B5GHSiqFvAvqAvK4kj.jpg",
			"poster_path": "/fuMFlYb5JTYrG8szAqppQcJ9q4b.jpg",
			"genre_ids": [
				7
			],
			"overview": "어린 시절 약물 중독에 걸린 엄마와 강제로 헤어진 후, 여러 가정을 전전하며 커가던 ‘마이클 오어’. 건장한 체격과 남다른 운동 신경을 눈여겨 본 미식축구 코치에 의해 상류 사립학교로 전학하게 되지만 이전 학교에서의 성적 미달로 운동은 시작할 수도 없게 된다. 급기야 그를 돌봐주던 마지막 집에서조차 머물 수 없게 된 마이클. 이제 그에겐 학교, 수업, 운동보다 하루하루 잘 곳과 먹을 것을 걱정해야 하는 날들만이 남았다.",
			"title": "블라인드 사이드",
			"release_date": "2009-11-20"
		}
	},
	{
		"model": "movies.movie",
		"pk": 124,
		"fields": {
			"backdrop_path": "/6O1mOoTXuc1WqjKd2R7MFQHZ7Eb.jpg",
			"poster_path": "/csiklRMzvXRLKtFcIlEDeEU7nWr.jpg",
			"genre_ids": [
				9,
				3,
				8
			],
			"overview": "1955년 일본의 아름다운 시골 마을, 상냥하고 의젓한 11살 사츠키와 장난꾸러기에 호기심 많은 4살의 메이 는 사이좋은 자매로 아빠와 함께 도시를 떠나 시골로 이사온다. 자상한 아빠 쿠사카베타츠오는 도쿄에서 대학 연구원이며, 입원 중이지만 따뜻한 미소를 잃지 않는 엄마가 있다. 곧 퇴원하실 엄마를 공기가 맑은 곳에서 맞이하기 위해서다. 숲 한복판에 금방이라도 쓰러질 것처럼 낡은 집을 보며 자매는 새로운 환경에 대한 호기심으로 잔뜩 들뜬다. 그러던 어느 날 사츠키가 학교에 간 동안 메이는 숲에서 정령을 만나다. 메이는 그 정령에게 토토로란 이름을 붙여주는데...",
			"title": "이웃집 토토로",
			"release_date": "1988-04-16"
		}
	},
	{
		"model": "movies.movie",
		"pk": 125,
		"fields": {
			"backdrop_path": "/3E5pvJLNEz5WmYWl6GfFW8hEVV3.jpg",
			"poster_path": "/2ATMbU4EljWkWcEJT9TElbQOMYY.jpg",
			"genre_ids": [
				7,
				10,
				18
			],
			"overview": "1944년 6월 6일 노르망디 상륙 작전. 오마하 해변에 대기하고 있던 병사들은 한치 앞도 내다볼 수 없는 긴장된 상황에 두려움을 감출 수 없다. 노르망디 해변을 응시하는 밀러 대위와 가장 어려운 임무를 수행해야할 두려움에 지친 그의 대원들. 몇 번의 죽을 고비를 넘기고 맡은 바 임무를 완수하지만 3형제가 전사하고 적진에서 실종된 유일한 생존자인 막내 라이언 일병을 위한 미 행정부의 특별한 임무를 맡게 된다.단 한명의 목숨을 구하기 위해 여덟 명이 위험을 감수해야할 상황에서 대원들은 과연 라이언 일병 한 명의 생명이 그들 여덟 명의 생명보다 더 가치가 있는 것인지 끊임없는 혼란에 빠지는데...",
			"title": "라이언 일병 구하기",
			"release_date": "1998-07-24"
		}
	},
	{
		"model": "movies.movie",
		"pk": 126,
		"fields": {
			"backdrop_path": "/oO4tfAUwZQkxbs8rkaCXFRNKGEU.jpg",
			"poster_path": "/zx7sXrMISbs8RI4URbjPyKocRgP.jpg",
			"genre_ids": [
				1,
				5,
				7,
				17
			],
			"overview": "1980년 5월 쿠바가 마리엘 항을 개항하여 반카스트로 지지자들이 미국 플로리다에 입항한다. 토니 몬타나와 마니리베라도 이민 수용소로 보내진다. 3개월 후 마니가 수용소에 있는 레벤가라는 자를 살해해 주면 신분증을 입수해 주겠다는 일을 받아 수용소에 폭동을 일으켜 레벤가를 암살한다. 접시닦이로 근근히 살아가던 토니는 프랭크의 부하로부터 콜롬비아 마약상과의 거래일을 맡았다가 위험천만한 위기를 넘긴다. 그 사건을 계기로, 토니는 프랭크의 신임을 얻고 그의 부하가 되지만, 수 개월 후 결국 자신을 없애려는 프랭크를 죽이고 조직을 장악, 보스 자리에 오르는데...",
			"title": "스카페이스",
			"release_date": "1983-12-09"
		}
	},
	{
		"model": "movies.movie",
		"pk": 127,
		"fields": {
			"backdrop_path": "/hNCqkXbWd40eftqSdjq8TmV7Mqr.jpg",
			"poster_path": "/1jhYawjt748tAkuk2DzJJafvI2V.jpg",
			"genre_ids": [
				7,
				15,
				13
			],
			"overview": "어느 날 전 세계 12개 지역에 외계 비행물체 셸이 동시다발로 출현한다. 450m에 달하는 거대 비행체가 가만히 서 있을 뿐 어떤 행동도 하지 않자 각국 정부는 각자의 방식으로 외계인과 접촉을 시작하지만, 완전히 다른 언어 체계 때문에 첫 단계부터 난항을 겪는다. 미국 정부의 요청을 받은 언어학자 루이스와 물리학자 이안은 말과 글이 통하지 않는 상황에서, 신체의 모든 기관과 감정을 이용해 미지의 생명체와 대화를 시도하고 서로의 문자를 배워나간다. 마침내 대화의 물꼬가 트이게 되지만 그때부터 루이스는 이해하기 어려운 환상을 연이어 보기 시작하는데...",
			"title": "컨택트",
			"release_date": "2016-11-10"
		}
	},
	{
		"model": "movies.movie",
		"pk": 128,
		"fields": {
			"backdrop_path": "/Ag6qhzsJd3k1NKuNrG9RmhZDMh7.jpg",
			"poster_path": "/1q4rV06m6PginBB4nAgYcG48Oik.jpg",
			"genre_ids": [
				7,
				5
			],
			"overview": "1965년, FBI를 발칵 뒤집는 사건이 발생한다. 파일럿을 가장해 모든 비행기에 무임승차는 기본, 50개 주 은행을 순회하며 무려 140만 달러를 횡령한 희대의 사기꾼이 나타난 것. 21년 경력의 FBI 최고의 요원 칼 핸러티가 프랭크의 뒤를 쫓고, 드디어 프랭크의 호텔방을 덮친다. 하지만 칼과 마주친 프랭크는 정부 비밀요원으로 둔갑, 증거물을 챙긴다며 위조수표를 챙겨 들고 여유롭게 빠져나온다. 뒤늦게 자신이 속았음을 깨달은 칼은 자존심 회복을 결심한다. 그리고 마침내 찾은 프랭크의 가족. 하지만 자신을 속인 프랭크가 겨우 17살의 고등학생이라는 사실을 알게 되는데...",
			"title": "캐치 미 이프 유 캔",
			"release_date": "2002-12-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 129,
		"fields": {
			"backdrop_path": "/tDeTeABuvIO0LI1lK3F3WUetC03.jpg",
			"poster_path": "/wVflplL5OMy8nD1Z7gM64lIRvwa.jpg",
			"genre_ids": [
				5,
				7,
				17
			],
			"overview": "루이스는 우연히 목격한 교통사고 현장에서 사건 현장을 카메라에 담아 TV 매체에 고가에 팔아 넘기는, 일명 나이트 크롤러를 보게 된다. 경찰이 도착하기 전에 빠르게 나타나 현장을 스케치하고 전화를 통해 가격을 흥정하는 그들에게서 묘한 돈 냄새를 맡은 루이스는 즉시 캠코더와 경찰 무전기를 구입하고 사건현장에 뛰어든다. 유혈이 난무하는 끔찍한 사고 현장을 적나라하게 촬영해 첫 거래에 성공한 루이스는 남다른 감각으로 지역채널의 보도국장 니나의 적극적인 지지를 받게 된다. 매번 더욱 더 자극적이고 충격적인 뉴스를 원하는 니나와 그 이상을 충족 시켜주는 루이스는 최상의 시청률을 만들어내며 승승장구한다. 자신의 촬영에 도취된 루이스는 결국 완벽한 특종을 위해 사건을 조작하기에 이르는데...",
			"title": "나이트 크롤러",
			"release_date": "2014-10-23"
		}
	},
	{
		"model": "movies.movie",
		"pk": 130,
		"fields": {
			"backdrop_path": "/AdKA2F1SzYPhSZdEbjH1Zh75UVQ.jpg",
			"poster_path": "/vzc4lvpjaZrrfxsnqmhURm37gmB.jpg",
			"genre_ids": [
				11,
				17
			],
			"overview": "소설가인 잭 토랜스는 콜로라도 산맥에 있는 오버룩 호텔의 관리인으로 취직한다. 다음 시즌 준비를 하는 이곳은 겨울 동안 폐쇄되기 때문에 토랜스의 가족들만 호텔에 머물게 된다. 갑자기 몰아친 폭설로 잭과 아내 웬디와 아들과 함께 호텔에 고립되고, 투시와 텔레파시 능력이 있는 잭의 아들 대니는 호텔에 유령이 있으며 유령들이 천천히 아버지를 미치게 하고 있음을 알게 된다. 잭은 과거에 스스로 자신의 아내와 두 딸을 죽인 이곳의 예전 관리인 그레이디의 유령을 만난다. 과거에 있었던 살인사건의 악령에 휘말린 잭은 호텔을 공포의 도가니로 몰아가는데...",
			"title": "샤이닝",
			"release_date": "1980-05-23"
		}
	},
	{
		"model": "movies.movie",
		"pk": 131,
		"fields": {
			"backdrop_path": "/yBq4jWZLaEJIssuVx2fAysEwJnt.jpg",
			"poster_path": "/tQ303fQUo5Mv5Txgpl2DPS2Jq0e.jpg",
			"genre_ids": [
				7,
				14
			],
			"overview": "베넷 가의 다섯 자매 중 둘째인 엘리자베스는 사랑하는 사람과의 결혼을 믿는 자존심 강하고 영리한 소녀이다. 부유하고 명망있는 가문의 신사 빙리와 그의 친구 다아시가 여름 동안 대저택에 머물게 되고, 댄스 파티에서 처음 만난 엘리자베스와 다아시는 서로에게서 눈을 떼지 못한다. 다아시는 아름답고 지적인 그녀의 매력에 점점 빠져들고, 폭우가 쏟아지는 날 비바람이 몰아치는 언덕에서 가슴 속 깊은 곳에 담아둔 뜨거운 사랑을 그녀에게 고백한다. 하지만 다아시가 빙리와 제인의 결혼을 제인이 명망있는 가문 출신이 아니라는 이유로 반대한 것을 알게 되자, 그를 오만하고 편견에 가득 찬 속물로 여기며 외면하는데...",
			"title": "오만과 편견",
			"release_date": "2005-09-16"
		}
	},
	{
		"model": "movies.movie",
		"pk": 132,
		"fields": {
			"backdrop_path": "/vZ7EVk7FaNEWYqlVWbFLHP8Z0LU.jpg",
			"poster_path": "/ajHgWxJENrSoysd2ZD7cJliKSoF.jpg",
			"genre_ids": [
				13,
				17,
				11
			],
			"overview": "크리스와 그의 여자친구 로즈는 주말을 맞아 로즈의 부모님 집을 방문한다. 가족들의 과한 친절이 그저 딸이 흑인 남자친구를 데려왔기 때문이라고 생각한 크리스. 하지만 머무는 시간이 길어질수록 이상한 점을 한 두가지씩 발견하는데... 그가 상상도 못한 진실이 기다리고 있었다.",
			"title": "겟 아웃",
			"release_date": "2017-02-24"
		}
	},
	{
		"model": "movies.movie",
		"pk": 133,
		"fields": {
			"backdrop_path": "/x9ezMgOtDPqHatHDvxEG0ILb6Ie.jpg",
			"poster_path": "/epEVLlIRErigv6YFkS6YQNFtCtj.jpg",
			"genre_ids": [
				13,
				17,
				7
			],
			"overview": "모두가 부러워하는 삶을 살아가는 완벽한 커플인 닉과 에이미. 결혼 5주년 기념일 아침, 에이미가 흔적도 없이 실종된다. 유년시절 어린이 동화 시리즈 어메이징 에이미의 실제 여주인공이었던  유명인사 아내가 사라지자, 세상은 그녀의 실종사건으로 떠들썩해진다. 한편 경찰은 에이미가 결혼기념일 선물로 숨겨뒀던 편지와 함께  곳곳에서 드러나는 단서들로 남편 닉을 유력한 용의자로 지목한다. 미디어들이 살인 용의자 닉의 일거수일투족을 보도하기 시작하고, 시간이 갈수록 세상의 관심이 그에게 더욱 집중되는데...",
			"title": "나를 찾아줘",
			"release_date": "2014-10-01"
		}
	},
	{
		"model": "movies.movie",
		"pk": 134,
		"fields": {
			"backdrop_path": "/qAvou7F5P4VcIR72JzzrnKEQSN3.jpg",
			"poster_path": "/yyWpOqSAd8uewpzrnPI9IiBhzSs.jpg",
			"genre_ids": [
				2,
				9,
				8
			],
			"overview": "회오리 바람에 휩쓸려 오즈의 나라로 내던져진 도로시는 집으로 되돌아갈 수 있는 유일한 길이 위대한 오즈의 마법사를 만나는 것임을 알고 그를 찾아 긴 여정이 시작된다. 도로시는 애견 토토와 함께 노란 길을 따라 오즈의 마법사가 사는 에메랄드 시티로 향한다. 도중에 만난 세 명의 친구들, 지능을 얻고자 하는 허수아비와 심장을 원하는 양철 나뭇꾼, 용기를 가지고 싶어하는 겁장이 사자와 함께 오즈의 마법사에게 자신의 소원이 이루어지도록 부탁하기 위해 도로시와 함께 경쾌한 발걸음을 옮긴다. 그러나 도로시 일행을 방해하기 위해 뒤쫓아오는 서쪽 나라 마녀의 검은 그림자.",
			"title": "오즈의 마법사",
			"release_date": "1939-08-15"
		}
	},
	{
		"model": "movies.movie",
		"pk": 135,
		"fields": {
			"backdrop_path": "/fcDdXbrg2N4j9t9DOptpxcWuIXL.jpg",
			"poster_path": "/2C8QCXdMlojTxZjfBlINr4FWcb6.jpg",
			"genre_ids": [
				18,
				7,
				10
			],
			"overview": "2차 대전을 배경으로 나치 장교의 아들이었던 소년 브루노가 아빠의 전근으로 베를린에서 폴란드로 이사를 가게 되는데 그의 아빠는 그저 군인이 아닌 나치의 최고 엘리트 장교 중 한 명. 농장이라고 생각했던 곳은 유대인들이 홀로코스트의 학대를 받은 아우슈비츠다. 숲 속을 거닐던 브루노는 철조망을 발견하게 되고 슈무얼이라는 동갑내기 유대인 소년을 만나 친구가 된다. 전쟁, 학살이라는 말조차 인식하지 못하는 순진무구한 소년들의 우정은 끔찍한 결말을 가져오게 되는데...",
			"title": "줄무늬 파자마를 입은 소년",
			"release_date": "2008-05-07"
		}
	},
	{
		"model": "movies.movie",
		"pk": 136,
		"fields": {
			"backdrop_path": "/o0IWa75BXyXryNDVqw0xoXZzy1J.jpg",
			"poster_path": "/152dNZttshE1erlIK5GPzTvbQUR.jpg",
			"genre_ids": [
				9,
				7,
				18
			],
			"overview": "먼 옛날 인간들은 모르던 지하 왕국, 행복과 평화로 가득 찬 환상의 세계에 공주가 있었다. 햇빛과 푸른 하늘이 그리웠던 공주는 인간 세계로의 문을 열고 만다. 하지만 너무나 눈부신 햇살에 공주는 기억을 잃은 채로 죽어갔다.  꿈 많은 소녀 오필리아는 만삭인 엄마와 함께 군인인 새아버지의 부대 저택으로 이사를 간다. 하지만 자신을 못마땅해 하는 냉혹한 새아버지에게 두려움을 느끼는 데다, 신비한 숲으로 둘러싸인 저택의 이상한 분위기에 잠을 못 이루던 오필리아에게 요정이 나타난다. 신비로운 모습에 이끌린 오필리아는 요정을 따라 미로로 들어가게 되고 거기서 판이라는 기괴한 요정을 만나는데...",
			"title": "판의 미로: 오필리아와 세개의 열쇠",
			"release_date": "2006-10-10"
		}
	},
	{
		"model": "movies.movie",
		"pk": 137,
		"fields": {
			"backdrop_path": "/1FWSGQZo6HAzqO52VHL405VxJ07.jpg",
			"poster_path": "/chQNZbEuwYZoHYxLV3eAGlcURV1.jpg",
			"genre_ids": [
				7,
				14
			],
			"overview": "노스캐롤라이나의 작은 마을 벤포트의 고등학교. 마을 목사의 딸로 매우 종교적이고 보수적인 제이미는 학교 친구들에게 따돌림당하는 것도 별로 신경쓰지 않는다. 믿음만이 삶의 전부인 제이미를 무시하는 랜든은 제이미와는 정반대로 무모한 젊음을 즐기는 친구들과 함께 지내며 미래에 대한 계획도, 믿음도 없이 무료한 일상을 보낸다.  랜든은 친구들과 함께 전학생에게 신고식을 강요하다가 부상을 입힌 벌로 매년 봄 행해지는 연극에 참여하게 된다. 연극도 싫지만 무엇보다 상대역이 제이미라는 사실 때문에 매우 고통스러워하던 랜든은 그녀와 연극 연습을 하면서 자신도 모르는 사이에 그녀를 사랑하게 되었다는 사실을 깨닫게 된다. 친구들의 멸시와 부모님의 반대에도 불구하고 함께 밤하늘의 별을 관측하고 달빛 아래에서 춤을 추면서 애틋한 감정들을 키워나가던 랜든과 제이미. 그러나 그들에게는 너무나 가혹한 운명이 기다리고 있는데...",
			"title": "워크 투 리멤버",
			"release_date": "2002-01-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 138,
		"fields": {
			"backdrop_path": "/idWj39RpSeIzb7t3XwIiCuwDTqC.jpg",
			"poster_path": "/nRSaeJUXuXFYOQNRSsLvBLmZa48.jpg",
			"genre_ids": [
				11,
				17,
				2
			],
			"overview": "뉴 잉글랜드의 작은 해안 피서지 애미티(Amity). 아주 평화로운 바닷가 마을로, 우정이란 뜻을 가진 이 마을은 전형적인 작은 바닷가 마을이다. 이곳은 여름 피서객들을 상대로 하는 것이 마을 수입의 전부다. 여름이 되어 막 해수욕장이 개장하기에 앞서 한 무리의 젊은이들이 한밤의 백사장에서 캠프파이어를 하며 젊음을 불태우고 있다. 이때 한 여자가 옷을 하나씩 벗어 던지면 모래밭을 달려가더니 바다로 헤엄쳐 들어간다. 달빛 아래 바다. 하지만 그 여자는 갑자기 무언가에 물리기라도 한 것처럼 바닷물 속으로 빨려 들어가더니 사라져버린다.  다음날, 바닷물을 싫어하는 도시 출신의 브로디 경찰서장이 전화를 받는다. 여자의 시체가 발견되었다는 것. 악어나 상어에게 묻어 뜯긴 게 분명한 그 시체는 찢겨져 있었고, 그는 즉시 해안을 폐쇄한다. 하지만, 마을의 책임자인 시장은 이 마을은 피서객들로 돈을 버는 곳이데 어떻게 하려고 그러느냐면서, 해안 경비를 강화하고, 감시 속에서 여름 해수욕장을 개장시킨다.  하지만 결국 일은 터지고, 한 소년이 상어의 습격을 받게 된다. 이제 이 마을은 상어의 공포에 휩싸이게 된다. 상어에 현상금이 붙자 상어사냥꾼들이 몰려든다. 하지만 다들 별볼 일 없이 그저 상금만 노리고 온 사람들이다. 그러나 그중에 두 명의 전문가가 찾아온다. 바로 상어 박사인 마틴 후퍼와 이 마을의 어부이자 카리스마 넘치는 퀸터 선장이 그들이다. 결국 브로디 서장과 퀸터 선장, 매트 박사는 배를 타고 바다로 나가 상어 사냥에 나서는데...",
			"title": "죠스",
			"release_date": "1975-06-20"
		}
	},
	{
		"model": "movies.movie",
		"pk": 139,
		"fields": {
			"backdrop_path": "/cEobq5QrnOJjO6giDs8q4RxmMKh.jpg",
			"poster_path": "/bk9GVjN4kxmGekswNigaa5YIdr5.jpg",
			"genre_ids": [
				11,
				15
			],
			"overview": "2122년, 2천만톤의 광물과 7명의 승무원을 태우고 지구로 귀환중인 화물선 노스트로모호의 메인 컴퓨터 마더는 어떤 위성에서 나오는 알 수 없는 신호를 포착하게 된다. 마더에 의해 동면중 깨어난 승무원들은 이 신호를 조사하기 위해 혹성 LA-426에 착륙한다. 이들 중엔 2등 항해사인 엘렌 리플리도 있다. 혹성에서 정체 불명의 우주선을 발견한 그들은 탐사에 나서지만, 우주선은 이미 오래전에 파괴되어 썩고 있었으며 승무원들은 모두 미이라로 변해 있다. 사고 원인을 찾기 위해 좀 더 안으로 들어간 조사반은 여기저기 계란 모양의 물체가 있는 산란실을 발견하는데...",
			"title": "에이리언",
			"release_date": "1979-05-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 140,
		"fields": {
			"backdrop_path": "/poec6RqOKY9iSiIUmfyfPfiLtvB.jpg",
			"poster_path": "/cj9UsJEN5bNf6ZoF1BbKjKN81hc.jpg",
			"genre_ids": [
				7,
				5
			],
			"overview": "아버지의 장례식 도중에 맏아들 파올로가 총에 맞아 죽고, 비토(로버트 드니로)는 겨우 도망쳐 미국으로 건너온다. 대부로 성장한 후 비토는 다시 치치오를 찾아 복수를 한다. 새롭게 등장한 젊은 대부 마이클(알 파치노)은 본거지를 라스베가스로 옮기고 가족의 사업을 가능한 합법적인 것으로 바꾸려고 애쓴다. 그런 과중 중에 자신을 제거하려는 음모를 알게되고 그는 냉혹하고 신속하게 반대파들을 제거, 조직을 더욱 확대해 나간다. 이를 위해 마이클은 배신한 형마저 죽이고, 일 때문에 아내와 헤어지는 등 인간적으로는 계속 외로워져 가는데...",
			"title": "대부 2",
			"release_date": "1974-12-20"
		}
	},
	{
		"model": "movies.movie",
		"pk": 141,
		"fields": {
			"backdrop_path": "/hND7xAaxxBgaIspp9iMsaEXOSTz.jpg",
			"poster_path": "/yemF0xxGU56Pf3JXxVr4C6kuKng.jpg",
			"genre_ids": [
				1,
				7,
				2
			],
			"overview": "죽을 날이 머지않은 황제 마르쿠스 아우렐리우스는 막시무스를 총애하여 아들이 아닌 그에게 권력을 넘겨주기로 한다. 황제의 아들 코모두스는 이에 질투와 분노를 느껴 황제를 살해한다. 왕좌를 이어받은 코모두스는 막시무스와 그의 가족을 죽이라고 명령한다. 가족을 모두 잃고 겨우 살아남은 막시무스는 노예로 전락하고, 투기장의 검투사가 된다. 그에게 남은 건 오직 황제 코모두스에 대한 복수 뿐. 검투사로서 매 경기마다 승리로 이끌면서 살아남자 그의 명성은 날로 높아 간다. 그러던 어느 날 오래 전 사랑했던 황제의 누이 루실라를 다시 만나게 되는데...",
			"title": "글래디에이터",
			"release_date": "2000-05-01"
		}
	},
	{
		"model": "movies.movie",
		"pk": 142,
		"fields": {
			"backdrop_path": "/wKmG0Fuasb9HUD3jgwQamGb5sAq.jpg",
			"poster_path": "/ceINCxEAeSh4N8ELACTUPnkCJ2K.jpg",
			"genre_ids": [
				7,
				12,
				10
			],
			"overview": "1980년대 말 컴턴 출신인 닥터 드레, 이지-이, 아이스 큐브, MC 렌, DJ 옐라는 N.W.A를 결성, 빈곤과 차별에 대한 분노를 토해내는 랩을 선보이며 사회적 반향을 일으킨다. DJ의 꿈을 품지만 번번이 현실의 벽에 부딪치던 닥터 드레(코리 호킨스)는 아이스 큐브(오셔 잭슨 주니어), 이지-이(제이슨 미첼)와 함께 컴턴 지역의 삶과 흑인 차별을 그대로 반영한 갱스터 랩에 파고든다. 이들은 첫 싱글의 폭발적인 반응으로 전국구 스타가 되지만 매니저 제리(폴 지아마티)의 농간 때문에 수익이 제대로 분배되지 않자 아이스 큐브와 닥터 드레가 연이어 팀을 이탈한다.",
			"title": "스트레이트 아웃 오브 컴턴",
			"release_date": "2015-08-11"
		}
	},
	{
		"model": "movies.movie",
		"pk": 143,
		"fields": {
			"backdrop_path": "/txDX7lBx8bBhF7dRCEfDYmAmdnk.jpg",
			"poster_path": "/pJmYm15nC0mHm5CAoD1WhOE1Jsi.jpg",
			"genre_ids": [
				4,
				14
			],
			"overview": "어릴 때부터 모든 것을 함께 겪어온 단짝 로지와 알렉스는 고등학교 졸업 후 영국의 작은 고향마을을 떠나 미국 보스턴의 대학에 함께 가기로 약속한다. 하지만 서로의 감정을 숨긴 채 각자 다른 파트너와 간 졸업파티에서 한 순간의 실수로 전혀 다른 삶을 살게 된 두 사람. 미국에서 계획대로 인생을 설계해 나가는 알렉스와 달리 로지는 꿈을 접은 채 고향인 영국의 호텔에서 일한다. 몇 년 후, 보고 싶다는 알렉스의 연락을 받은 로지는 다시 한번 희망을 품고 보스톤으로 향하지만 이미 알렉스의 옆에는 다른 여자가 서있는데…",
			"title": "러브, 로지",
			"release_date": "2014-10-16"
		}
	},
	{
		"model": "movies.movie",
		"pk": 144,
		"fields": {
			"backdrop_path": "/fq3wyOs1RHyz2yfzsb4sck7aWRG.jpg",
			"poster_path": "/7gGicAJdHRzaUd6qLjH5bSW4Cgi.jpg",
			"genre_ids": [
				2,
				4,
				15,
				8
			],
			"overview": "마티 맥플라이(마이클 J. 폭스)는 평범한 고등학생이다. 그런데 평소 친하게 지내던 괴상한 발명가 에메트 브라운 박사(크리스토퍼 로이드)가 스포츠카 드로리안을 개조해 타임머신을 만들고, 뜻밖의 사고로 브라운 박사가 테러범들에게 총을 맞고 위험해진 상황에서 마티는 30년 전으로 가게 된다. 극장 간판에는 2류 배우인 로널드 레이건이 보이고 청년인 아버지와 어머니를 보게 된다. 젊은 아버진 멍청하고, 어머니는 미래의 아들인 마티를 좋아해 야단이다. 마티가 미래로 가는 것을 도와 줄 사람은 30년 전인 젊은 브라운 박사뿐인데...",
			"title": "빽 투 더 퓨쳐",
			"release_date": "1985-07-03"
		}
	},
	{
		"model": "movies.movie",
		"pk": 145,
		"fields": {
			"backdrop_path": "/rfkIeCaIHhN3K5wjJJqKmfUjYp8.jpg",
			"poster_path": "/wZPcpIyZx43nXEgrc9NvQUyoxtr.jpg",
			"genre_ids": [
				7,
				10
			],
			"overview": "천부적인 수학 능력을 가진 캐서린 존슨, NASA 흑인 여성들의 리더이자 프로그래머 도로시 본 , 흑인 여성 최초의 NASA 엔지니어를 꿈 꾸는 메리 잭슨. 미국과 러시아의 치열한 우주 개발 경쟁이 벌어지고 있던  시절, 천부적인 두뇌와 재능을 가진 그녀들이 NASA 최초의 우주궤도 비행 프로젝트에 선발된다. 하지만 유색인종 전용 화장실을 사용해야 하고, 중요한 회의에 참석할 수 없으며, 공용 커피 포트조차 용납되지 않는 따가운 시선에 점점 지쳐 간다. 한편 프로젝트는 난항을 겪게 되고, 해결 방법은 비전을 제시할 수 있는 새로운 수학 공식을 찾아내는 것뿐인데...",
			"title": "히든 피겨스",
			"release_date": "2016-12-10"
		}
	},
	{
		"model": "movies.movie",
		"pk": 146,
		"fields": {
			"backdrop_path": "/4HWAQu28e2yaWrtupFPGFkdNU7V.jpg",
			"poster_path": "/7brBiaaH1sToGV1YBi5EIUnyjo0.jpg",
			"genre_ids": [
				4,
				5,
				13
			],
			"overview": "미스터리 소설의 대가인 작가 할란이 자신의 85살 생일에 자신의 방에서 날카로운 단검으로 목이 그인 채 발견된다. 외딴 저택에 모인 할란의 간병인과 자식 내외, 그리고 3세들은 유산 상속을 놓고 대거 혼란에 빠진다. 파견된 형사들은 가족과의 면담을 할 수록 자살로 의견이 모이지만, 면담 중 멀찍이 떨어져 상황을 전망하는 푸른 눈의 사내는 형사들마저 압도하며 심문을 주도해나간다. 남자의 이름은 바로 브누아 블랑. 챔피언 사건을 해결해서 이름이 높아진 유명한 사립탐정이다.",
			"title": "나이브스 아웃",
			"release_date": "2019-11-27"
		}
	},
	{
		"model": "movies.movie",
		"pk": 147,
		"fields": {
			"backdrop_path": "/bxY7ve1LP8atCIuvr4jeeJMmU4w.jpg",
			"poster_path": "/AsUv4pFf1UQuOLKf7nYUXgmgCNf.jpg",
			"genre_ids": [
				4,
				7
			],
			"overview": "트루먼 버뱅크는 작고 조용한 섬마을에 사는 평범한 세일즈맨이다. 그런 그가 자신의 삶에 대해 의문을 갖기 시작한 것은 평소와 다름없이 평범한 어느 날, 갑자기 하늘에서 촬영용 조명등이 떨어지고, 어렸을 적 자신이 익사를 직접 목격했던 아버지가 살아오고, 또 누군가에 의해 끌려가는 등 상식 밖의 일들이 벌어지고 나서부터였다. 평생을 그다지 신경쓰지 않고 지냈던 일상이었지만 주변을 보니 이상한 일이 너무 많았다. 결국 자신이 특별한 상황에 놓여있다는 확신을 하게된 트루먼은 첫사랑 실비아의 모든 것이 다 거짓라는 말을 되새기며 일상으로부터 탈출을 결심하게 되는데...",
			"title": "트루먼 쇼",
			"release_date": "1998-06-04"
		}
	},
	{
		"model": "movies.movie",
		"pk": 148,
		"fields": {
			"backdrop_path": "/6aNKD81RHR1DqUUa8kOZ1TBY1Lp.jpg",
			"poster_path": "/yjOqQsQHdsEZfAosZERqHiwjaty.jpg",
			"genre_ids": [
				4,
				7
			],
			"overview": "로마에 갓 상경한 시골 총각 귀도는 운명처럼 만난 여인 도라에게 첫눈에 반한다. 넘치는 재치와 유머로 약혼자가 있던 그녀를 사로잡은 귀도는 가정을 꾸리며 분신과도 같은 아들 조수아를 얻는다. 조수아의 다섯 살 생일, 갑작스레 들이닥친 군인들은 귀도와 조수아를 수용소 행 기차에 실어버리고, 소식을 들은 도라 역시 기차에 따라 오른다. 귀도는 아들을 달래기 위해 무자비한 수용소 생활을 단체게임이라 속이고 1,000점을 따는 우승자에게는 진짜 탱크가 주어진다고 말한다. 하루하루가 지나 어느덧 전쟁이 끝났다는 말을 들은 귀도는 조수아를 창고에 숨겨둔 채 아내를 찾아 나서는데...",
			"title": "인생은 아름다워",
			"release_date": "1997-12-20"
		}
	},
	{
		"model": "movies.movie",
		"pk": 149,
		"fields": {
			"backdrop_path": "/ahUaAgnkFu7QlBh5h4LCNeaSurV.jpg",
			"poster_path": "/y6FmrimVoBBKsERc08VyVP1NyNs.jpg",
			"genre_ids": [
				1,
				17,
				15
			],
			"overview": "1997년, 인간이 만든 인공지능 컴퓨터 전략 방어 네트워크가 스스로의 지능을 갖추고는 인류를 핵전쟁의 참화을 일으켜 30억이라는 인류를 잿더미 속에 묻어버린다. 그리고 남은 인간들은 기계의 지배를 받아 시체를 처리하는 일 등에 동원된다. 이때 비상한 지휘력과 작전으로 인간들을 이끌던 사령관 존 코너는 반기계 연합을 구성, 기계와의 전쟁을 시작하면서 상황은 반전된다. 이에 기계는 존 코너의 탄생 자체를 막기 위해 2029년의 어느 날 타임머신에 터미네이터를 태워서 1984년의 L.A로 보내게 된다.",
			"title": "터미네이터",
			"release_date": "1984-10-26"
		}
	},
	{
		"model": "movies.movie",
		"pk": 150,
		"fields": {
			"backdrop_path": "/4YbHir4Ka4kG7WOdh0anXv1iT8s.jpg",
			"poster_path": "/sOfUbzu6OUL5cscGODPdpHn9C1g.jpg",
			"genre_ids": [
				7,
				4,
				8
			],
			"overview": "교도소 7번 방. 지능이 예닐곱 살 수준인 남자가 이곳에 들어왔다. 아동 살해 누명을 쓰고 사형을 기다리지만 그에겐 아끼는 딸이 있다. 감방 동료들이 준비한 특별 선물로 딸과 재회한 남자. 하지만 계속 함께하려면 무죄를 밝혀야 한다.",
			"title": "7번방의 기적",
			"release_date": "2019-10-10"
		}
	},
	{
		"model": "movies.movie",
		"pk": 151,
		"fields": {
			"backdrop_path": "/jRJrQ72VLyEnVsvwfep8Xjlvu8c.jpg",
			"poster_path": "/nmLhnK0Jxyj3WYZADgvrwFUY0wk.jpg",
			"genre_ids": [
				5,
				7,
				1
			],
			"overview": "한 손엔 우유 2팩이 든 가방, 다른 한 손엔 화분을 들고 뿌리 없이 떠도는 킬러 레옹은 어느 날 옆 집 소녀 마틸다의 일가족이 몰살 당하는 것을 목격한다. 그 사이 심부름을 갔다 돌아 온 마틸다는 가족들이 처참히 몰살 당하자 레옹에게 도움을 청한다. 가족의 원수를 갚기 위해 킬러가 되기로 결심한 12세 소녀 마틸다는 레옹에게 글을 알려주는 대신 복수하는 법을 배우고, 그 사이 레옹에 대한 사랑을 키워나간다. 드디어 그녀는 가족을 죽인 사람이 부패한 마약 경찰 스탠스임을 알게 되고, 홀로 그의 사무실로 향하게 되는데...",
			"title": "레옹",
			"release_date": "1994-09-14"
		}
	},
	{
		"model": "movies.movie",
		"pk": 152,
		"fields": {
			"backdrop_path": "/loRmRzQXZeqG78TqZuyvSlEQfZb.jpg",
			"poster_path": "/oyyUcGwLX7LTFS1pQbLrQpyzIyt.jpg",
			"genre_ids": [
				7,
				10,
				18
			],
			"overview": "2차 세계대전 당시 독일군이 점령한 폴란드. 시류에 맞춰 자신의 성공을 추구하는 기회주의자 쉰들러는 유태인이 경영하는 그릇 공장을 인수한다. 그는 공장을 인수하기 위해 나찌 당원이 되고 독일군에게 뇌물을 바치는 등 갖은 방법을 동원한다. 그러나 냉혹한 기회주의자였던 쉰들러는 유태인 회계사인 스턴과 친분을 맺으면서 냉혹한 유태인 학살에 대한 양심의 소리를 듣기 시작한다. 마침내 그는 강제 수용소로 끌려가 죽음을 맞게될 유태인들을 구해내기로 결심하고, 독일군 장교에게 빼내는 사람 숫자대로 뇌물을 주는 방법으로 유태인들을 구해내려는 계획을 세우는데...",
			"title": "쉰들러 리스트",
			"release_date": "1993-11-30"
		}
	},
	{
		"model": "movies.movie",
		"pk": 153,
		"fields": {
			"backdrop_path": "/2Xe9lISpwXKhvKiHttbFfVRERQX.jpg",
			"poster_path": "/dyqQ12gZGwl5Y0R9UsLBDkZWOUA.jpg",
			"genre_ids": [
				7,
				4
			],
			"overview": "1962년 미국, 입담과 주먹만 믿고 살아가던 토니 발레롱가는 교양과 우아함 그 자체인 천재 피아니스트 돈 셜리의 운전기사 면접을 보게 된다. 백악관에도 초청되는 등 미국 전역에서 콘서트 요청을 받으며 명성을 떨치고 있는 돈 셜리는 위험하기로 소문난 미국 남부 투어 공연을 떠나기로 결심하고, 투어 기간 동안 자신의 보디가드 겸 운전기사로 토니를 고용한다. 거친 인생을 살아온 토니와 교양과 기품을 지키며 살아온 돈. 생각, 행동, 말투, 취향까지 달라도 너무 다른 두 사람은 그들을 위한 여행안내서 그린북에 의존해 특별한 남부 투어를 시작하는데...",
			"title": "그린 북",
			"release_date": "2018-11-16"
		}
	},
	{
		"model": "movies.movie",
		"pk": 154,
		"fields": {
			"backdrop_path": "/fRGxZuo7jJUWQsVg9PREb98Aclp.jpg",
			"poster_path": "/fz6osxiG7BWqnLoNgAlekpgSthf.jpg",
			"genre_ids": [
				7,
				12
			],
			"overview": "최고의 드러머가 되기 위해서라면 무엇이든 할 각오가 되어있는 음악대학 신입생 앤드류는 아무도 없는 지하실에서 혼자 드럼을 연습하던 중 우연한 기회로 누구든지 성공으로 이끄는 최고의 실력자이지만, 또한 동시에 최악의 폭군인 플렛처 교수에게 발탁되어 그의 밴드에 들어가게 된다. 설레는 마음으로 참가한 첫 연습에서, 그는 플렛처 교수의 진짜 얼굴을 마주치게 된다. 폭언과 학대 속에 좌절과 성취를 동시에 안겨주는 플렛처의 지독한 교육방식은 천재가 되길 갈망하는 앤드류의 집착을 끌어내며 그를 점점 광기로 몰아넣는데...",
			"title": "위플래쉬",
			"release_date": "2014-10-10"
		}
	},
	{
		"model": "movies.movie",
		"pk": 155,
		"fields": {
			"backdrop_path": "/fOl0FJ81VoQU0BlRgXA3aVeNlXE.jpg",
			"poster_path": "/sJfEZgPQpxFn6TVx96Im3GeMYzG.jpg",
			"genre_ids": [
				11,
				13,
				15
			],
			"overview": "남극의 노르웨이 탐사팀이 이상한 개를 쫓아 미국 기지까지 오게 된다. 거의 발광하다시피 개를 공격하다가 그만 방어하던 미국인들에게 사살된다. 미국인들은 진상을 조사하기 위해 노르웨이 기지로 사람을 보낸다. 그곳은 사람은 하나도 없고 이상하게 일그러진 시체와 잔해들을 발견한다. 시체들을 해부해 봤지만 별 이상이 발견되지는 않았다. 그러던 어느 날 노르웨이 탐사팀의 추격을 받았던 개가 개집에서 끔찍한 괴물로 변하게 되는데...",
			"title": "괴물",
			"release_date": "1982-06-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 156,
		"fields": {
			"backdrop_path": "/y6JA85N8DvoonwqDGWlgkr1jnU.jpg",
			"poster_path": "/swhEROMJrSQ2qQ7N9jBRksNWIx3.jpg",
			"genre_ids": [
				7,
				8
			],
			"overview": "대학교수인 파커 (리차드 기어)는 퇴근길 기차역 플랫폼에서 길 잃은 강아지를 발견하고 아내(조안 알렌)의 반대에도 불구하고 녀석을 극진히 보살피고 키운다. 품종이 일본의 아키타견인데 착안해 ‘하치’라는 이름을 얻게 되고, 하치는 주인을 따라 아침이면 출근길을 배웅하고 저녁이면 그 기차역에서 주인을 마중하기를 하루도 거르지 않는다.  그런 녀석이 너무도 사랑스러운 파커 교수,  그러나 어느날 파커가 강단에서 강연 중 쓰러지고 하치는 오지 않는 주인을 매일같이 기다리는데...",
			"title": "하치 이야기",
			"release_date": "2009-06-13"
		}
	},
	{
		"model": "movies.movie",
		"pk": 157,
		"fields": {
			"backdrop_path": "/mpNd0rTVrp6vHJ9Je7wSa3zC8JS.jpg",
			"poster_path": "/kBlI1WEWbfYyrh5nuAH2whzWx9Y.jpg",
			"genre_ids": [
				2,
				9,
				3
			],
			"overview": "북쪽의 끝, 에미시족의 마을에 어느 날 갑자기 재앙신이 나타나 마을을 위협한다. 이에 강한 힘을 소유한 에미시족의 후계자인 아시타카는 결투 끝에 포악해진 재앙신을 쓰러트리지만 싸움 도중 오른팔에 저주의 상처를 받고 죽어야 할 운명에 처하게 된다. 결국 재앙신의 탄생 원인을 밝혀 자신의 저주를 없애기 위해 서쪽으로 길을 떠난 아시카타는 여행 중에 지코라는 미스테리한 수도승을 만나 재앙 신이 생겨나게 된 이유가 서쪽 끝에 있는 시시신의 숲과 관련이 깊다는 이야기를 듣게 되고 한시 바삐 서쪽으로 향한다.",
			"title": "모노노케 히메",
			"release_date": "1997-07-12"
		}
	},
	{
		"model": "movies.movie",
		"pk": 158,
		"fields": {
			"backdrop_path": "/bpV8wn48s82au37QyUJ51S7X2Vf.jpg",
			"poster_path": "/iHRY9YuBOyga9MHi59pt6KRGXcB.jpg",
			"genre_ids": [
				7
			],
			"overview": "수학, 법학, 역사학 등 모든 분야에 재능이 있는 윌(맷 데이먼)은 천재적인 두뇌를 가지고 있지만 어린 시절 받은 상처로 인해 세상에 마음을 열지 못하고 절친인 처키(벤 애플렉)와어울려 다니는 불우한 반항아이다. 대학을 청소하면서 벽에서 우연히 접한 수학 문제를 간단히 풀어버린 일을 그 대학 교수 램보가 발견하고 윌에게 관심을 갖지만 윌은 냉대한다. 어느 날 보호관찰 대상인 윌은 폭행죄로 수감되고, 램보 교수는 자신이 감독하겠다는 조건으로 윌을 석방시킨 다음 대학 동기인 심리학 교수 숀(로빈 윌리엄스)에게 그를 부탁한다. 거칠기만 하던 윌은 숀과 함께 시간을 보낼수록 상처를 위로 받으며 조금씩 변화하기 시작하는데...",
			"title": "굿 윌 헌팅",
			"release_date": "1997-12-05"
		}
	},
	{
		"model": "movies.movie",
		"pk": 159,
		"fields": {
			"backdrop_path": "/bd4RndWxzL2H7aiJKoGgk4clEdD.jpg",
			"poster_path": "/izzk8dbmrLowcoGbFaebqJvzyXg.jpg",
			"genre_ids": [
				5,
				13,
				17
			],
			"overview": "은퇴를 7일 앞둔 관록의 형사 윌리엄 소머셋(모건 프리먼)과 새로 전근 온 신참내기 형사 밀스(브래드 피트)가 팀이 된 바로 다음날, 강압에 의해 위가 찢어질 때까지 먹다가 죽은 초고도 비만 남자와 역시 강압에 의해 식칼로 자기 살을 베어내 죽은 악덕 변호사의 사건과 마주한다. 식탐, 탐욕, 그리고 나태, 분노, 교만, 욕정, 시기. 소머셋은 현장에 남은 흔적들로 단테의 신곡과 쵸서의 캔터베리 서사시를 근거로 한 기나긴 연쇄 살인이 시작되었음을 직감하고 성서의 7가지 죄악을 따라 발생하는 사건들을 추적하기 시작하는데...",
			"title": "세븐",
			"release_date": "1995-09-22"
		}
	},
	{
		"model": "movies.movie",
		"pk": 160,
		"fields": {
			"backdrop_path": "/prVH6SyQ6yDmzVxxkcr57zhLM5C.jpg",
			"poster_path": "/6f6EvVu4WIkjS6VDJABZSCjLJHK.jpg",
			"genre_ids": [
				4,
				8,
				9
			],
			"overview": "영국 런던의 브리티쉬 뱅크에 다니고 있는 조지 뱅크스, 여성 참정권을 주장하고 다니는 그의 아내 위니프레드 뱅크스, 그리고 매번 유모들을 쫓아내다시피 하는 말썽꾸러기 아이들 제인과 마이클. 그 날도 아이들은 유모 몰래 사라져 버리고 유모는 더 이상 못 참겠다며 가방을 싸들고 집을 나선다. 집으로 돌아오던 뱅크스 부인은 유모를 말려보지만 소용이 없다. 결국 유모는 뱅크스댁을 떠나게 되고, 그제서야 아이들이 돌아온다. 뱅크스씨는 신문에 유모를 구한다는 기사를 내려하고, 아이들은 자신들이 원하는 유모의 조건을 적어가지고 온다. 붉은 뺨을 하고 있어야 하고, 재미있는 놀이를 많이 알고 있는 유모를 원한다는 것이다. 그러나 뱅크스씨는 이 종이를 찢어버린다.\r 다음날, 면접을 보러 많은 사람들이 몰려오지만, 우산을 타고 내려온 메리 포핀스의 바람에 모두들 날아가 버린다. 어떨결에 메리 포핀스를 유모로 정하게 된 뱅크스씨. 아이들은 가방에서 옷걸이며, 화분이며 이것 저것을 꺼내는 메리 포핀스를 보며 신기해 한다. 메리 포핀스와 노래를 부르며 방을 치우고 굴뚝 청소부 버트와 함께 그림속 축제가 열리는 마을로 여행도 가고, 웃으면 붕 뜨는 알버트를 만나 함께 웃으며 즐거운 시간을 보낸다.\r 어느날 아이들은 아버지를 따라 브리티쉬 은행에 가게 되는데, 그곳에서 마이클이 가진 2펜스 때문에 소동이 벌어지는데...",
			"title": "메리 포핀스",
			"release_date": "1964-08-27"
		}
	},
	{
		"model": "movies.movie",
		"pk": 161,
		"fields": {
			"backdrop_path": "/oWKcexbupmmdUEtU8h0WK1DUWmt.jpg",
			"poster_path": "/9IDBwAfNzv4Xa03uhT8ggoxg5py.jpg",
			"genre_ids": [
				7,
				17,
				5
			],
			"overview": "한가로운 휴일, 가족과 행복한 시간을 보내던 도버(휴 잭맨)와 버치(테렌스 하워드)는 자신들의 딸이 실종됐다는 사실을 뒤늦게 알아차린다. 곧바로 형사 로키(제이크 질렌홀)와 함께 존스(폴 다노)를 용의자로 지목하지만 그에게서는 어떤 증거도 찾을 수 없다. 완벽한 용의자를 의심하는 아빠는 홀로 그를 쫓기 시작하고, 형사는 세상에 숨겨진 진범을 찾기 위해 추적을 시작한다. 유력한 용의자를 범인이라고 믿는 아빠. 진짜 범인은 따로 있다고 믿는 형사. 각각 다른 방식으로 추적을 시작한 두 사람은 마침내 세상을 충격에 빠트릴 진실과 마주치게 되는데...",
			"title": "프리즈너스",
			"release_date": "2013-09-18"
		}
	},
	{
		"model": "movies.movie",
		"pk": 162,
		"fields": {
			"backdrop_path": "/gYtXT7fJNBRZBbBulO11DoRveLT.jpg",
			"poster_path": "/rn0TQDEXJyvwX49Ht33t3N3zq6y.jpg",
			"genre_ids": [
				8,
				7,
				4
			],
			"overview": "해변가 조용한 마을에서 삼촌 프랭크(크리스 에반스)와 함께 살아가는 7살 수학 천재 소녀 메리(맥케나 그레이스).  메리가 학교에 들어가면서 그녀의 천부적 재능은 세상에 알려지기 시작하고,  세계적인 수학계 저명인사이자 메리의 할머니인 에블린(린제이 던칸)은 그녀가 세상을 바꿀 수학자가 되기를 희망한다.  바닷가에서 뛰어놀기 보다 어려운 수학문제 풀기를 즐거워하는 메리 그리고,  그녀에게 세상이 필요로 하는 수학자의 길을 열어주고자 하는 할머니.  촉망받는 천재 수학자였지만 불행한 죽음을 맞은 여동생과 약속한 메리의 평범하고 행복한 삶을 위해 이를 반대하는 삼촌 프랭크. 이들의 바람은 결국 특별한 천재 소녀 메리를 둘러싼 법적 분쟁으로 번지는데…  7살 사랑스러운 천재 소녀 메리의 선택은 어느 쪽일까?  과연 그녀는 행복해질 수 있을까?",
			"title": "어메이징 메리",
			"release_date": "2017-04-12"
		}
	},
	{
		"model": "movies.movie",
		"pk": 163,
		"fields": {
			"backdrop_path": "/k0KEzkdLHtebX4Jhx7uXJqz34wQ.jpg",
			"poster_path": "/1bS5Do7dmOzda4nSIUU4PAgDCgV.jpg",
			"genre_ids": [
				7,
				13,
				17
			],
			"overview": "의문의 습격으로 살해 당한 ‘로라’ ‘아드리안’은 연인의 죽음에 절망하고, 범인은 흔적도 없이 사라졌다.  유력한 용의자로 누명을 쓴 ‘아드리안’은 승률 100%의 변호사 ‘버지니아’를 선임한다.  그리고 자신의 무죄를 입증하기 위해 고군분투하던 중  과거 그와 ‘로라’가 은폐한 교통사고와 숨겨진 연관성을 찾게 되는데…  남은 시간은 단 3시간, 사건을 재구성해 무죄를 입증해야 한다!",
			"title": "인비저블 게스트",
			"release_date": "2017-01-06"
		}
	},
	{
		"model": "movies.movie",
		"pk": 164,
		"fields": {
			"backdrop_path": "/jmlM5sa8vrBWHSBubqAithX6Fx5.jpg",
			"poster_path": "/a5zpBAMOlaScZC7b38Z2KVFr42V.jpg",
			"genre_ids": [
				3,
				15,
				1
			],
			"overview": "198X년 도쿄는 신형 폭탄에 의해 붕괴되고, 제3차 세계대전으로 발전하여, 세계는 황폐되어 가고 있었다.  2019년. 인공 도시 네오동경의 어둠에 버려진 고속도로를 질주하던 폭주족 맴버인 데쓰오는 연구기관에서 탈출한 초능력 소년 다카시와 접촉 사고를 일으켜 중상을 입는다.  데쓰오는 다카시와 함께 연구 기관에 끌려가게 되고 거기서 초능력에 눈을 뜨기 시작한다.",
			"title": "아키라",
			"release_date": "1988-07-16"
		}
	},
	{
		"model": "movies.movie",
		"pk": 165,
		"fields": {
			"backdrop_path": "/j2ZvLJyz163MlmBFsoaDYOwxgws.jpg",
			"poster_path": "/6sOF31DzWgd9dTI1SEE76V2lCyx.jpg",
			"genre_ids": [
				2,
				9,
				3,
				1,
				8,
				14
			],
			"overview": "광산촌 슬랙 계곡의 기계 견습공인 고아 소년 파즈는 어느날 빛이 나는 목걸이를 한 채 하늘에서 떨어지던 소녀시타를 구해준다. 소녀는 대대로 전해져 오던 목걸이(비행석)로 인해 정부군과 해적 도라 일당들에게 쫓기고 있던 신세. 시타가 이들로부터 무사히 도망갈 수 있게 도와주던 중 파즈는 비행석과 하늘에 떠 있는 성 라퓨타가 실제로 존재한다는 사실을 알게 된다. 라퓨타의 존재를 믿고 있던 파즈는 시타와 함께 라퓨타를 찾기로 결심한다. 하지만 파즈와 시타는 그들을 쫓던 군대에게 잡히고, 시타는 정부 비밀 조사관인 무스카에게 파즈를 풀어주는 조건으로 협력을 약속하는데...",
			"title": "천공의 성 라퓨타",
			"release_date": "1986-08-02"
		}
	},
	{
		"model": "movies.movie",
		"pk": 166,
		"fields": {
			"backdrop_path": "/nzMmMevQsL6HvHfi4rwNT0xLNuu.jpg",
			"poster_path": "/lwsGRL0gVd9mEdfrwgebiEQJBhk.jpg",
			"genre_ids": [
				7
			],
			"overview": "미국 샌프란시스코. 의료기 세일즈맨 크리스 가드너(윌 스미스)는 여기저기 열심히 뛰어다니지만 한물간 의료기기는 좀처럼 팔리지 않는다. 아들 크리스토퍼(제이든 스미스)는 엉터리 유치원에서 하루종일 엄마를 기다리다 잠들기 일쑤. 세금도 못내는 형편에 자동차까지 압류당하자 참다 지친 아내마저 두사람을 떠나버린다. 살던 집에서도 쫓겨난 크리스와 크리스토퍼. 이제 지갑에 남은 전재산이라곤 달랑 21달러 33센트 뿐.  전재산 21달러…  돌아갈 집도 없지만 꿈이 있다면 지켜내야 한다!  극한 상황에서도 크리스토퍼를 보살피던 크리스는 빨간색 페라리를 모는 성공한 주식중개인을 만나 ‘남이 할 수 있다면, 나도 할 수 있다’는 희망과 함께 주식중개인 인턴에 지원한다. 덜컥 붙긴 했지만 땡전 한푼 못받는 무보수에 60대 1이라는 엄청난 경쟁을 이겨내야 하는 혹독한 과정. 학력도 경력도 내세울 것 없지만 크리스는 아들과 함께 노숙자 시설과 지하철 화장실을 전전하는 어려움 속에서도 행복을 찾기 위한 위한 마지막 기회에 도전하게 되는데…",
			"title": "행복을 찾아서",
			"release_date": "2006-12-14"
		}
	},
	{
		"model": "movies.movie",
		"pk": 167,
		"fields": {
			"backdrop_path": "/3azw5uVGlaQtELBKG6bcHJlxZOk.jpg",
			"poster_path": "/3S70EKUpe2X3CMGLIRKwPKqAoiR.jpg",
			"genre_ids": [
				7,
				14,
				9
			],
			"overview": "모태솔로 팀(돔놀 글리슨)은 성인이 된 날, 아버지(빌 나이)로부터 놀랄만한 가문의 비밀을 듣게 된다.  바로 시간을 되돌릴 수 있는 능력이 있다는 것!  그것이 비록 히틀러를 죽이거나 여신과 뜨거운 사랑을 할 수는 없지만,  여자친구는 만들어 줄 순 있으리..  꿈을 위해 런던으로 간 팀은 우연히 만난 사랑스러운 여인 메리에게 첫눈에 반하게 된다.  그녀의 사랑을 얻기 위해 자신의 특별한 능력을 마음껏 발휘하는 팀.  어설픈 대시, 어색한 웃음은 리와인드! 뜨거웠던 밤은 더욱 뜨겁게 리플레이!  꿈에 그리던 그녀와 매일매일 최고의 순간을 보낸다.  하지만 그와 그녀의 사랑이 완벽해질수록 팀을 둘러싼 주변 상황들은 미묘하게 엇갈리고,  예상치 못한 사건들이 여기저기 나타나기 시작하는데…  어떠한 순간을 다시 살게 된다면, 과연 완벽한 사랑을 이룰 수 있을까?",
			"title": "어바웃 타임",
			"release_date": "2013-09-04"
		}
	},
	{
		"model": "movies.movie",
		"pk": 168,
		"fields": {
			"backdrop_path": "/h5pAEVma835u8xoE60kmLVopLct.jpg",
			"poster_path": "/ssYpg8sGD83l7cMQqGalhfoYQDm.jpg",
			"genre_ids": [
				3,
				8,
				9,
				2
			],
			"overview": "마녀 엄마와 인간 아빠 사이에서 태어난 소녀 키키는 13살이 되던 만월의 어느 밤, 검은 고양이 지지와 함께 집을 나와 마녀 수업을 떠난다. 평소 바다를 동경하던 키키는 바다에 떠있는 커다란 마을에 정착하게 되고, 그 곳에서 갑자기 도로에 뛰어들게 되어 경찰에게 잡히지만 돔보라는 친구를 만나 도망을 치게 된다. 키키는 빵가게 앞을 지나가다 마음씨 좋은 아주머니를 만나게 되고 그 빵집에서 첫 배달이 시작된다. 어느날 비행선 사고가 일어나는데, 거기에 돔보가 포함되어있다는 것을 알고 급히 현장으로 가게 되고, 청소부의 대걸레를 빌려 마법을 사용, 돔보를 구출하려 하는데...",
			"title": "마녀 배달부 키키",
			"release_date": "1989-07-29"
		}
	},
	{
		"model": "movies.movie",
		"pk": 169,
		"fields": {
			"backdrop_path": "/2lBOQK06tltt8SQaswgb8d657Mv.jpg",
			"poster_path": "/u2oRQqUashBBIj5UNeOd5TN0bmB.jpg",
			"genre_ids": [
				18,
				7,
				1,
				17
			],
			"overview": "제1차 세계대전이 한창인 1917년 4월 6일.  독일군에 의해 모든 통신망이 파괴된 상황 속에서  서부전선의 영국군 병사 스코필드(조지 맥케이)와 블레이크(딘-찰스 채프먼)에게 하나의 미션이 주어졌다.  독일군의 함정에 빠진 영국군 부대의 수장 매켄지 중령(베네딕트 컴버배치)에게 에린무어 장군(콜린 퍼스)의 공격 중지 명령을 전달하라는 것.  블레이크는 데본셔 연대에 있는 형(리차드 매든)을 구하기 위해 기꺼이 임무를 수행한다. 동료인 스코필드는 처음엔 당황스러워하지만 이내 1600명의 동료들을 구하기 위해 전쟁터 한가운데를 가로지르는 여정에 동참한다.",
			"title": "1917",
			"release_date": "2019-12-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 170,
		"fields": {
			"backdrop_path": "/x4biAVdPVCghBlsVIzB6NmbghIz.jpg",
			"poster_path": "/sOTQkPoEZd7ImsZBuXfu4BqZ6JS.jpg",
			"genre_ids": [
				19
			],
			"overview": "미국의 남북전쟁이 한창인 때, 블론디(클린트 이스트우드)는 멕시칸 총잡이 투코(엘리 월라치)와 함께 동업 중이다. 블론디는 현상범 투코를 잡아 현상금을 받고, 투코가 교수형을 당하는 순간 구해주는 역할. 한편 세텐자(리 반 클리프)라 불리우는 범죄자는 엄청나 돈이 묻힌 비밀장소를 추적 중이다. 그런데, 투코와 실랑이를 벌이던 블론디는 돈이 묻힌 장소를 죽어가는 사람에게 듣게 되고, 결국 둘은 돈을 찾아 나서는데...  ※ \"석양의 무법자\"로도 알려져 있지만 최초 개봉시 제목을 기준으로 \"석양에 돌아오다\"로 정정함",
			"title": "석양에 돌아오다",
			"release_date": "1966-12-23"
		}
	},
	{
		"model": "movies.movie",
		"pk": 171,
		"fields": {
			"backdrop_path": "/lggJHoo7R00PRX0iKxZFMc7ug6B.jpg",
			"poster_path": "/9QxP0nzAyPQfqJIB0xcvglND5UL.jpg",
			"genre_ids": [
				7,
				9,
				14
			],
			"overview": "1차 세계 대전 말 뉴올리언즈. 80세의 외모를 가진 아기 벤자민 버튼이 태어난다. 사랑하는 아내가 벤자민을 낳다 세상을 떠난 것에 대한 분노와 아이의 평범하지 않은 외모에 경악한 벤자민의 아버지는 분노를 참지 못하고 그를 놀란 하우스 양로원 현관 앞에 버린다. 놀란 하우스에서 일하는 퀴니에게 발견된 벤자민. 퀴니를 엄마로, 그곳의 할아버지, 할머니들을 친구로 살아가는 벤자민은 해가 갈수록 젊어지는 자신을 발견한다. 12살이 되어 60대 외형을 가지게 된 벤자민은 어느 날, 할머니를 찾아온 6살의 어린 데이지를 만난다. 그리고 데이지의 푸른 눈동자를 영원히 잊을 수 없게 된다.",
			"title": "벤자민 버튼의 시간은 거꾸로 간다",
			"release_date": "2008-12-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 172,
		"fields": {
			"backdrop_path": "/TxtPI9fjREyF8Pia4DJkrcGh9L.jpg",
			"poster_path": "/p0uAcyDgBXtCSXZdnacwr9OGcIH.jpg",
			"genre_ids": [
				1,
				5,
				7,
				17
			],
			"overview": "닐 맥컬리(로버트 드 니로)는 빈틈없고 치밀하게 일을 처리하는 프로 범죄자지만 따뜻한 가정의 온기를 동경한다. 반면 LA 경찰국 강력계 수사반장인 빈센트 한나(알 파치노)는 두 번의 이혼 경력에 이어 세 번째 결혼마저 위기를 맞은 불안정한 사생활의 소유자지만, 일에 있어서는 굶주린 짐승처럼 집요하게 쫓아가 결국에는 해결을 보고 만다. 닐과 그의 동료들이 특급우편 발송 차량을 습격하는 대규모 도난 사건을 일으켜 증권 투자사 간부의 고액 채권을 강탈한다. 사건 발생 직후부터 빈센트는 예리한 추리력으로 한걸음씩 닐에게 접근해간다. 닐 역시 빈센트의 추격을 눈치채는데...",
			"title": "히트",
			"release_date": "1995-12-15"
		}
	},
	{
		"model": "movies.movie",
		"pk": 173,
		"fields": {
			"backdrop_path": "/jFp5aAlGQ1H3gwdORL2urr8dnoN.jpg",
			"poster_path": "/wT4cHJMqWqWxY4GXDXgD10lMQWy.jpg",
			"genre_ids": [
				10,
				7,
				17,
				18
			],
			"overview": "매 순간 3명이 죽는 사상 최악의 위기에 처한 제 2차 세계대전. 절대 해독이 불가능한 암호 에니그마로 인해 연합군은 속수무책으로 당하게 된다. 결국 각 분야의 수재들을 모아 기밀 프로젝트 암호 해독팀을 가동한다. 천재 수학자 앨런 튜링은 암호 해독을 위한 특별한 기계를 발명하지만  24시간 마다 바뀌는 완벽한 암호 체계 때문에 번번히 좌절하고 마는데... 과연, 앨런 튜링과 암호 해독팀은 암호를 풀고 전쟁의 승리를 끌어낼 수 있을까…?",
			"title": "이미테이션 게임",
			"release_date": "2014-11-14"
		}
	},
	{
		"model": "movies.movie",
		"pk": 174,
		"fields": {
			"backdrop_path": "/qLVNZFHYUR6Li64He67SWl6BHQe.jpg",
			"poster_path": "/5mNqevqqxODTAGxg00MmxN35xtn.jpg",
			"genre_ids": [
				2,
				4,
				8,
				3
			],
			"overview": "모투누이 섬 족장의 딸 모아나는 바다를 동경하는 소녀다. 바다의 선택을 받은 모아나는 족장이 돼야 하는 운명과 항해에 대한 꿈 사이에서 갈등하며 살아간다. 그러던 중 모든 것이 완벽했던 모투누이 섬이 저주에 걸린다. 모아나는 아버지의 뜻을 거역하고 섬을 구할 묘책을 찾아 바다로 떠날 결심을 한다. 저주를 푸는 열쇠는 신이 선택한 전설의 영웅, 반신반인 마우이가 쥐고 있다. 모아나는 마우이를 설득해 모투누이 섬의 저주를 풀기 위한 모험을 시작한다. 이 모험은 각자의 정체성을 찾아가는 여정이 된다.",
			"title": "모아나",
			"release_date": "2016-11-23"
		}
	},
	{
		"model": "movies.movie",
		"pk": 175,
		"fields": {
			"backdrop_path": "/sOJqNAx4RFrCRn8HS99LEc8aenI.jpg",
			"poster_path": "/2kfDJEwZ7Rxo3yz5v6rJlwqtY0W.jpg",
			"genre_ids": [
				7,
				14
			],
			"overview": "첫째 메그는 배우가 되고 싶은 욕망과 가족을 가지고 싶어하는 욕망 사이에서 고민하고, 둘째 조는 소설을 쓰지만 여성들이 쓴 소설은 어떻게 끝이 나야 하는지 잘 알고 있는 척하는 편집장과 맞서야 한다. 셋째 베스는 피아노를 잘 치지만 건강에 문제가 있고, 막내 에이미는 그림을 그리는 데 소질이 있지만 남자들이 좋아하는 취향에 따라 그림을 그려야 하는 상황에 처한다. 이웃집 소년 로리는 네 자매를 우연히 알게 되고, 각기 다른 개성의 네 자매들과 인연을 쌓아 간다. 7년 후, 어른이 된 그들에겐 각기 다른 숙제가 놓이게 되는데...",
			"title": "작은 아씨들",
			"release_date": "2019-12-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 176,
		"fields": {
			"backdrop_path": "/fHuKwcrwltGlWn3510N1YO7vJ4I.jpg",
			"poster_path": "/iKyOkIMkgcBFdPas2ArQJHiTW1n.jpg",
			"genre_ids": [
				14,
				7
			],
			"overview": "인구 1091명이 사는 아이오아주 '엔도라'에 사는 길버트 그레이프는 식료품 가게의 점원으로 일하며 집안의 가장으로서의 역할과 가족들로부터의 탈출에 대한 욕망 속에서 살아가고 있다. 그에게는 남편이 목매달아 자살한 이후의 충격으로 몸무게가 500파운나 나가는 거구인 어머니와 정신 연령이 어린아이 수준인 지적장애인 동생 어니와 34살의 누나가 있고, 16살로 한창 멋 내기를 좋아하는 미모의 여동생 엘렌이 있다. 틈만 나면 높은 곳으로 올라가려 하는 동생 어니는 어머니의 엄청난 몸무게와 함께 집안의 골칫거리이다. 그러나 형의 말은 절대적으로 따른다. 또한 항상 불만이 많은 여동생 엘렌도 길버트 가의 또 하나의 골칫거리다. 길버트의 가족을 위한 생활은 설명하기 어려울 만큼 괴상하며, 자기 생활에 만족하지 못한다. 매일 반복되는 지루한 생활. 그 속에서 길버트는 동네의 카버 부인과 불륜 관계를 가진다. 물론 카버 부인에게 이끌려 그렇게 되었지만 답답한 틀 속에 갇혀 있던 길버트는 굳이 이를 부정하지 않는다. 한편, 캠핑족 소녀 베키는 자동차가 고장 나는 바람에 엔도라에 머무르게 되고, 우연히 가스탱크에 올라 가 있는 어니를 따뜻하게 대하는 길버트를 보게 되고, 그의 순수한 마음에 호감을 느끼게 된다. 길버트 또한 같은 또래의 여자인 베키에게 끌리게 되고 둘은 서로의 내면을 아껴 주는 순수한 사랑을 하게 되는데...",
			"title": "길버트 그레이프",
			"release_date": "1993-12-17"
		}
	},
	{
		"model": "movies.movie",
		"pk": 177,
		"fields": {
			"backdrop_path": "/3w2v0iNPPNeIKOV5wu1NU1DDHHy.jpg",
			"poster_path": "/oYa39Fjs8AgaaHMimGdBj8PiG6h.jpg",
			"genre_ids": [
				15,
				7
			],
			"overview": "10대 소년 알렉스는 친구들과 극악한 비행을 저지르고 다닌다. 어느 날 차를 훔쳐 드라이브를 즐기던 이들은 작가 알렉산더의 집을 습격해 그를 폭행하고 그의 아내를 강간한다. 이튿날 알렉스는 불평을 늘어놓는 친구들을 힘으로 제압하고 자신이 무리의 리더임을 확인시킨다. 그날 밤 알렉스는 한 저택에 침입해 집주인을 죽이고 도망치던 중 친구들의 배신으로 문 앞에 쓰러진다. 검거된 알렉스는 살인죄로 14년형을 언도받는다. 2년 뒤, 알렉스는 좀 더 빨리 감옥 밖으로 나오고 싶은 마음에 재소자에게 약물과 충격요법으로 범죄에 대한 혐오를 불러일으키는 교화 방법인 루도비코 갱생 프로그램에 자원하는데...",
			"title": "시계태엽 오렌지",
			"release_date": "1971-12-19"
		}
	},
	{
		"model": "movies.movie",
		"pk": 178,
		"fields": {
			"backdrop_path": "/3KyAxlakmcyHWqlcxgIxMQnSilk.jpg",
			"poster_path": "/o5oQC9GxEfClgnHvabpvGhkUoqe.jpg",
			"genre_ids": [
				7,
				14
			],
			"overview": "눈부신 만년설로 뒤덮인 봉우리와 맑고 깊은 계곡, 한없이 펼쳐진 푸른 초원 위에 노니는 수천 마리의 양떼가 장관을 이루고 있는 8월의 브로크백 마운틴. 이곳의 양떼 방목장에서 여름 한 철 함께 일하게 된 갓 스물의 두 청년 에니스(히스 레저)와 잭(제이크 질렌할)은 마치 오랜 친구처럼 서로에게 마음을 터놓는 사이가 된다. 대자연의 품에서 깊어져 간 그들의 우정은 친구 사이의 친밀함 이상으로 발전해간다. 그들 앞에 놓인 낯선 감정의 실체가 무엇인지도 알지 못한 채 짧은 방목철이 끝나고 다시 만날 기약도 없이 두 사람은 각자의 삶으로 돌아간다. 결혼해 아이를 낳고 평범한 생활을 하다가 4년 만에 다시 만난 두 사람은 단번에 브로크백에서 서로에게 가졌던 그 낯선 감정이 일시적인 것이 아니었음을 알게 되는데...",
			"title": "브로크백 마운틴",
			"release_date": "2005-09-10"
		}
	},
	{
		"model": "movies.movie",
		"pk": 179,
		"fields": {
			"backdrop_path": "/dVr11o9or7AS8AMPfwjSpEU83iU.jpg",
			"poster_path": "/t7L2YDpu635qKT3ehqZxry4yvTX.jpg",
			"genre_ids": [
				7,
				18
			],
			"overview": "1939년 폴란드 바르샤바, 유명한 유대계 피아니스트 블라디슬로프 스필만은 한 인기 라디오 프로그램에서 쇼팽의 야상곡을 연주하다 폭격을 당한다. 이후 유태인인 스필만과 가족들은 게토에서 생활하지만, 결국 수용소로 향하는 기차에 몸을 싣게 된다. 가족들을 죽음으로 내보내고 간신히 목숨을 구한 스필만은 허기와 추위, 고독과 공포 속에서 마지막까지 생존해 나간다. 자신을 도와주던 몇몇의 사람마저 떠나고, 자신만의 은신처에서 끈질기게 생존을 유지하는 스필만. 어둠과 추위로 가득한 폐건물 속에서 은신생활 중 스필만은 우연찮게 순찰을 돌던 독일 장교에게 발각되는데...",
			"title": "피아니스트",
			"release_date": "2002-09-17"
		}
	},
	{
		"model": "movies.movie",
		"pk": 180,
		"fields": {
			"backdrop_path": "/1m1c5gIWWkb1FEC9lzsoXHhhs7b.jpg",
			"poster_path": "/X4K5oQIu7s8OL4LefnUrhH2Kp1.jpg",
			"genre_ids": [
				1,
				7,
				10,
				18
			],
			"overview": "13세기 말, 스코틀랜드 왕이 후계자 없이 죽자 잉글랜드는 왕권을 요구하며 스코틀랜드에 포악한 정치의 그림자를 드리우기 시작한다. 윌리엄 월레스(멜 깁슨)는 폭정을 피하여 멀리 보내져 양육된다. 그가 성장하여 고향에 돌아왔을때 스코틀랜드는 여전히 잉글랜드의 군주 롱생크(패트릭 맥구한)의 핍박과 탄압에 시달리고 있었다. 그는 운명적인 사랑의 여인 머론(캐서린 맥코맥)을 만나 결혼하지만, 잉글랜드의 폭정에 머론은 잔인하게 처형된다. 월레스는 머론의 복수를 다짐하고, 하나 둘씩 모여드는 스코틀랜드 사람들을 모아 용맹과 투지로 무장한 저항군의 지도자가 되는데...",
			"title": "브레이브하트",
			"release_date": "1995-03-14"
		}
	},
	{
		"model": "movies.movie",
		"pk": 181,
		"fields": {
			"backdrop_path": "/lrNKm3HNvGdZoAfiBKu7b04FLHN.jpg",
			"poster_path": "/6FH0pNXpnQ8EQ5pj0aVkAM3kYnq.jpg",
			"genre_ids": [
				7
			],
			"overview": "바넘은 가난한 재단사의 아들이었다. 아버지까지 병으로 죽자 그는 고아로서 힘겨운 삶을 보내야 했지만, 그에게는 채리티와 사랑을 이루겠다는 꿈이 있었다. 결국 채리티와 결혼을 한 바넘은 환상의 세계를 보여주겠다는 자신의 또 다른 꿈을 이루기 위해 특별한 쇼를 연다. 쇼는 성공적이었지만, 진실이 없다는 언론의 평가와 저질 쇼라는 사람들의 비난에 상심한 바넘은 상류층까지 좋아할 수 있는 쇼를 기획하기 위해 상류층 연극인 필립을 영입한다. 필립과 함께 유럽 제일의 오페라 가수 제니를 만난 바넘은 제니에게 매료되어 가족과 동료들을 외면하고 상류사회에 편입되기를 희망한다.",
			"title": "위대한 쇼맨",
			"release_date": "2017-12-20"
		}
	},
	{
		"model": "movies.movie",
		"pk": 182,
		"fields": {
			"backdrop_path": "/jMBpJFRtrtIXymer93XLavPwI3P.jpg",
			"poster_path": "/8J1SwqmsHRzZ5k8QVRibkzyc9jc.jpg",
			"genre_ids": [
				1,
				17,
				15
			],
			"overview": "에일리언과의 싸움에서 간신히 살아남은 리플리는 잠든 채로 57년을 떠돌다 구조선에 의해 구출된다. 회사는 리플리를 비롯한 당시 승무원들이 노스트로모호를 잃어버린 것을 추궁하지만 에이리언 얘기는 믿지 않는다. 이때 지구와 한 혹성 거주민들의 통신이 두절되는 사건이 벌어지자 리플리는 고문 자격으로 해병대와 동행하게 된다. 혹성에 도착한 해병대원들은 곧 혹성 거주민들이 에일리언 유충의 산 먹이로 된 것을 목격하고, 곧이어 벌어진 교전에서 여러 대원들을 잃는다. 그들은 혹성 거주민들의 실험실로 대피하고, 리플리는 이곳에서 마지막 생존자인 뉴트를 발견하게 된다.",
			"title": "에이리언 2",
			"release_date": "1986-07-18"
		}
	},
	{
		"model": "movies.movie",
		"pk": 183,
		"fields": {
			"backdrop_path": "/5A9dsIpb7876nU9QrWEGziDmj0r.jpg",
			"poster_path": "/vC3P8hH4r3I3fHiRFa1kj6yzeaN.jpg",
			"genre_ids": [
				11,
				7,
				17
			],
			"overview": "마리온 크레인(쟈넷 리)는 그녀의 애인 샘(존 개빈)과 결혼하길 원하지만 샘은 빚을 갚을 때까지 기다리라고 말한다. 그래서 그녀는 자신이 다니고 있는 회사 사장이 은행에 입금하라고 맡긴 돈을 들고 도망친다. 도주 첫날 밤 묵게 된 도로변의 낡은 모텔 주인인 노만 베이츠(앤소니 퍼킨스)는 그녀에게 친절하게 대해주며 자신은 모텔 바로 뒤쪽 저택에서 몸이 불편한 어머니와 함께 살고 있다고 말한다. 잠자리에 들기 전 마리온이 샤워를 하는 도중, 난데없이 검은 형상이 욕실에 나타나고 마리온은 실종된다. 마리온을 찾기 위해 그녀의 언니 릴라(베라 마일즈)와 샘, 그리고 보험회사 측에서 고용한 탐정 등 세 사람이 추적에 나서는데...",
			"title": "싸이코",
			"release_date": "1960-06-22"
		}
	},
	{
		"model": "movies.movie",
		"pk": 184,
		"fields": {
			"backdrop_path": "/W1ffLQGHoxfAOq0ZYdPtJlvAdb.jpg",
			"poster_path": "/6HNRo7VYpvM5x5O921bEF2BG7f4.jpg",
			"genre_ids": [
				15,
				7,
				14
			],
			"overview": "조엘은 아픈 기억만을 지워준다는 라쿠나사를 찾아가 헤어진 연인 클레멘타인의 기억을 지우기로 결심한다. 기억이 사라져 갈수록 조엘은 사랑이 시작되던 순간, 행복한 기억들, 가슴 속에 각인된 추억들을 지우기 싫어지기만 하는데... 당신을 지우면 이 아픔도 사라질까요? 사랑은 그렇게 다시 기억된다.",
			"title": "이터널 선샤인",
			"release_date": "2004-03-19"
		}
	},
	{
		"model": "movies.movie",
		"pk": 185,
		"fields": {
			"backdrop_path": "/AsoxSg4gkTFUpVUs4joxTxkUNKL.jpg",
			"poster_path": "/iKXrQB16sxeXoc6GlnYjeeZKsOW.jpg",
			"genre_ids": [
				7,
				5
			],
			"overview": "막 빈민가가 형성되기 시작한 1960년대. 마을을 지나가는 배달 트럭을 털면서 가족을 부양하는 텐더 삼총사가 주름잡던 그 시기에는 엄연한 룰이 존재했다. 돈은 훔치되 살인은 삼갔고, 엉뚱한 용의자를 사살하고도 지갑을 챙기는 악질 경찰에 비하면 약자에 불과했다. 텐더 트리오 시대에 종지부를 찍은 제빼게노(레안드로 피르미노)는 큰 돈을 만지기 위해서는 마약을 다뤄야 함을 알게 된다. 단짝친구 베네(펠리페 하겐센)는 악랄하기만 할 뿐 주변을 다독일 줄 모르던 제빼게노를 보좌하며 또 다른 룰을 만들어내지만, 위태로운 평화의 유효기간은 그리 길지 않다.",
			"title": "시티 오브 갓",
			"release_date": "2002-02-05"
		}
	},
	{
		"model": "movies.movie",
		"pk": 186,
		"fields": {
			"backdrop_path": "/lVy5Zqcty2NfemqKYbVJfdg44rK.jpg",
			"poster_path": "/lH82lk837fACeVZUmqHH0UiEeWL.jpg",
			"genre_ids": [
				1,
				5
			],
			"overview": "어느 한적한 오후, 행복한 결혼식을 앞둔 더 브라이드와 그녀의 신랑, 그리고 모든 하객들이 의문의 조직에 의해 처참하게 살해당한다. 그로부터 5년 후, 코마상태의 더 브라이드는 죽음 직전까지 갔다가 어렵게 깨어난다. 그리고 피로 얼룩진 과거가 그녀의 뇌리에 스치면서 서서히 복수의 리스트를 작성하기 시작한다. 그녀는 전세계적으로 악명높은 살인조직 데들리 바이퍼의 일원이었고, 조직의 보스인 빌을 포함한 5명의 일원이 새로운 삶을 앞둔 그녀를 처참하게 무너뜨렸음이 밝혀지자, 그녀는 텍사스, 멕시코, 일본을 방문하며 가장 잔인한 복수를 실행하게 되는데...",
			"title": "킬 빌: 1부",
			"release_date": "2003-10-10"
		}
	},
	{
		"model": "movies.movie",
		"pk": 187,
		"fields": {
			"backdrop_path": "/uqOuJ50EtTj7kkDIXP8LCg7G45D.jpg",
			"poster_path": "/a3tuxUHT64cl4gPqWbtsLyKdzJS.jpg",
			"genre_ids": [
				7,
				15
			],
			"overview": "유능한 프로그래머 칼렙은 치열한 경쟁 끝에 인공지능 분야의 천재 개발자 네이든의 새로운 프로젝트에 참여하게 된다. 외부엔 알려지지 않은 그의 비밀 연구소로 초대받은 칼렙은 그 곳에서 네이든이 창조한 매혹적인 A.I. 에이바를 만나게 된다. 그녀의 인격과 감정이 진짜인지 아니면 프로그래밍 된 것인 지를 밝히는 테스트를 진행하지만. 점점 에이바도 그녀의 창조자 네이든도 그리고 자신의 존재조차 믿을 수 없게 되고 모든 것을 의심하게 되는데…",
			"title": "엑스 마키나",
			"release_date": "2015-01-21"
		}
	},
	{
		"model": "movies.movie",
		"pk": 188,
		"fields": {
			"backdrop_path": "/caKZWDGmv5iW2U99skHs75MmOmU.jpg",
			"poster_path": "/yYrBvqOIdUkTZrIw5kmUxszFjtC.jpg",
			"genre_ids": [
				7,
				1
			],
			"overview": "타고난 천재 레이서 제임스 헌트와 철저한 노력파 천재 니키 라우다. 그들은 매 경기마다 라이벌로 부딪히며 치열한 접전을 벌이게 된다. 완벽한 설계로 승부를 완성하는 니키가 자신의 뒤를 바짝 뒤쫓자 스피드만큼은 최고라고 자신했던 제임스는 긴장하게 된다. 그리고 1976년, 레이서들에게 악명 높은 독일의 뉘르부르크링 서킷. 한치 앞을 내다볼 수 없는 두 천재 레이서의 라이벌 대결에 전 세계의 이목이 집중된 순간, 거센 비가 내리던 노르트슐라이페에서 한 대의 차량이 문제를 일으키며 불길에 휩싸이게 되는데...",
			"title": "러시: 더 라이벌",
			"release_date": "2013-09-02"
		}
	},
	{
		"model": "movies.movie",
		"pk": 189,
		"fields": {
			"backdrop_path": "/qb6WoLJ9YtfhV7pgsTfUDlRYaCH.jpg",
			"poster_path": "/npEEbEzhoWM8fcBLpa9yjqN0Clm.jpg",
			"genre_ids": [
				7
			],
			"overview": "말 못할 트라우마를 가지고 자신만의 세계에 갇혀있던 ‘찰리’는 고등학교 신입생이 돼서도 친구들과 어울리지 못한 채 방황한다. 그러던 어느 날, 타인의 시선 따위는 신경 쓰지 않고 삶을 즐기는 ‘샘’과 ‘패트릭’ 남매를 만나 인생의 새로운 전환을 맞이한다. 멋진 음악과 친구들을 만나며 세상 밖으로 나가는 법을 배워가는 ‘찰리’. 자신도 모르는 사이 ‘샘’을 사랑하게 된 그는 이제껏 경험한적 없는 가슴 벅찬 나날을 보낸다.",
			"title": "월플라워",
			"release_date": "2012-09-20"
		}
	},
	{
		"model": "movies.movie",
		"pk": 190,
		"fields": {
			"backdrop_path": "/5vPW6MPAyCFd84FEQQgtPDmVDPQ.jpg",
			"poster_path": "/kDByLWU30umAUyetDnmdptUMVap.jpg",
			"genre_ids": [
				4,
				7
			],
			"overview": "1927년 세계대전이 한창이던 어느 날, 세계 최고 부호 마담 D가 그랜드 부다페스트 호텔에 다녀간 지 얼마 지나지 않아 의문의 살인을 당한다. 그녀는 유언을 통해 가문 대대로 내려오던 명화 사과를 든 소년을 전설적인 호텔 지배인이자 연인 구스타브 앞으로 남긴다.  마담 D의 유산을 노리고 있던 그의 아들 드미트리는 구스타브를 졸지에 유력한 용의자로 지목하게 되고, 구스타브는 충실한 호텔 로비보이 제로와 함께 누명을 벗기기 위한 기상천외한 모험을 시작한다.",
			"title": "그랜드 부다페스트 호텔",
			"release_date": "2014-02-26"
		}
	},
	{
		"model": "movies.movie",
		"pk": 191,
		"fields": {
			"backdrop_path": "/eIi3klFf7mp3oL5EEF4mLIDs26r.jpg",
			"poster_path": "/iaEpeBZnFjJsuE95q3Ne1nSJ2Up.jpg",
			"genre_ids": [
				15,
				7,
				17
			],
			"overview": "2019년, 지구의 파괴와 엄청난 인구증가로 인해 다른 행성을 식민지 이주가 본격화된다. 2주전 6명의 복제 인간 리플리컨트가 식민행성에서 탈출, 23명을 죽이고 우주선을 탈취하여 지구로 잠입한다. 전투용 로이 베티와 리온, 살인 훈련을 받은 조라, 식민행성 군인 클럽 소속의 위안부 프리스가 그들이다. 이들은 타이렐사에 침입하려 하지만 한 사람이 죽고, 직원으로 위장한 리온이 회사 간부의 테스트에 발각되어 도주한다. 이에 경찰은 복제 인간을 구별할 능력을 지닌 블레이드 러너 데커드를 호출하는데...",
			"title": "블레이드 러너",
			"release_date": "1982-06-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 192,
		"fields": {
			"backdrop_path": "/agoBZfL1q5G79SD0npArSlJn8BH.jpg",
			"poster_path": "/vUDIREXlBiGT1WoKNVaV47gdtkA.jpg",
			"genre_ids": [
				4,
				18,
				7
			],
			"overview": "전쟁이 막바지에 접어든 1940년대 독일, 엄마 로지와 단둘이 살고 있는 10살 소년 조조는 독일 소년단에 입단한다. 상상 속 친구 히틀러의 응원에 힘입어 소년단 생활을 시작한 조조는 나약한 모습으로 단원 사이에서 놀림거리가 되고 만다. 설상가상으로 조조는 수류탄 사고까지 일으키며 얼굴과 다리에 부상을 입는다. 그렇게 히틀러의 멋진 경호원이 되겠다는 부푼 꿈이 물거품으로 돌아갈 때쯤, 조조는 자신의 집 벽장 안에 숨어 지내던 유대인 소녀 엘사와 마주치게 되는데...",
			"title": "조조 래빗",
			"release_date": "2019-10-18"
		}
	},
	{
		"model": "movies.movie",
		"pk": 193,
		"fields": {
			"backdrop_path": "/ioqaIhJSkwa9DGRHGtOOUTiGRs2.jpg",
			"poster_path": "/cA1fQvEump2xc1fUd9Rl5VyzDB2.jpg",
			"genre_ids": [
				2,
				7
			],
			"overview": "세상에서 가장 바쁜 사람인양 전세계를 돌아다니며 시간에 얽매여 살아가는 남자 척 놀랜드(톰 행크스 분). ‘페덱스’의 직원인 그는 여자친구 캘리 프레어스(헬렌 헌트 분)와 깊은 사랑을 나누지만 막상 함께 할 시간은 가지지 못한다. 크리스마스 이브, 캘리와의 로맨틱한 데이트를 채 끝내지도 못한 그에게 빨리 비행기를 타라는 호출이 울리고 둘은 연말을 기약하고 헤어지게 된다.  캘리가 선물해준 시계를 손에 꼭 쥐고 \"페덱스\" 전용 비행기에 올랐는데, 착륙하기 직전 사고가 나고, 기내는 아수라장이 된다. 그의 몸을 때리는 파도. 눈을 떠보니 완전 별세상이다. 아름다운 해변과, 무성한 나무, 높은 암벽. 아무도 살지않는 섬에 떨어진 것을 알게된 척은 그곳에서의 생존을 위해 이전의 모든 삶을 버리고 새로운 환경에 적응하며 외롭게 살아간다.  하지만 캘리에 대한 사랑만을 마음 속에 간직한 채 그녀를 만날 수 있다는 희망을 잃지않는다. 4년후. 고립된 섬에서 1500일이나 되는 시간을 사랑으로 이겨낸 척. 어느 날, 떠내려온 알미늄판자 하나를 이용해 섬을 빠져나갈 방법을 고안해내고 자신이 갖고있는 모든 물건을 이용하여 뗏목을 만든다. 섬에 표류한지 4년만에 거친 파도를 헤치고 탈출을 감행하는데.",
			"title": "캐스트 어웨이",
			"release_date": "2000-12-22"
		}
	},
	{
		"model": "movies.movie",
		"pk": 194,
		"fields": {
			"backdrop_path": "/ffAwsfR0J7RGId3g6np9PSN1o0l.jpg",
			"poster_path": "/9kvhnfgHxBibc2yoLYkZ6WQag6L.jpg",
			"genre_ids": [
				11,
				7,
				13,
				17
			],
			"overview": "2차 대전이 막 끝난 1945년, 영국 해안의 외딴 저택. 전쟁에서 남편을 잃은 독실한 천주교도 그레이스(니콜 키드먼)와 빛에 노출되면 안되는 희귀병을 가진 두 아이가 살고 있다. 어느 날, 예전에 이 저택에서 일한 적이 있다는 세 명의 하인들이 들어오게 된다. 그레이스는 두 아이를 빛으로부터 지키기 위해 커튼은 항상 쳐져 있어야 하고, 문은 항상 잠겨있어야 한다는 '절대 규칙'을 하인들에게 가르친다. 이와 때를 같이 해서 저택에는 기괴한 일들이 끊이지 않는다. 아무도 없는 방에서 발자국 소리가 들리고, 피아노가 갑자기 연주된다. 또한 딸 앤은 이상한 남자아이와 할머니가 이 집에 머물고 있다는 얘기를 반복한다. 신에 대한 믿음이 너무나 강한 그레이스는 그런 딸의 말을 인정하지 않지만 두려움은 점점 그 무게를 더해만 간다. 마침내 그레이스는 그들을 위협하는 공포의 실체와 마주하게 되는데...",
			"title": "디 아더스",
			"release_date": "2001-08-02"
		}
	},
	{
		"model": "movies.movie",
		"pk": 195,
		"fields": {
			"backdrop_path": "/hIZrdvAfH74H3vxrE3s40kOrS96.jpg",
			"poster_path": "/ts6cuaNyJTexbGbbnQBWZ7AyVs3.jpg",
			"genre_ids": [
				1,
				17,
				9
			],
			"overview": "어느 날 밤 이비라는 소녀가 위험에 처하자 어디선가 한 남자가 나타나 놀라운 전투력으로 그녀의 목숨을 구해준다. 옛날 국회의사당을 폭파하려다 사형당한 가이 포크스의 가면을 쓰고 모든 것을 압도하는 카리스마를 가진 남자는 V라는 이니셜로만 알려진 의문의 사나이. 맥베스와 헨리 5세의 대사들을 인용하고, 현실세계의 아픔을 노래한 윌리엄 블레이크의 시를 읊으며 악을 응징하는 V는세상을 구할 혁명을 계획하고 있다. V의 숨겨진 과거를 알아가는 동안 자신에 관한 진실을 깨달아가는 이비는 점점 V에게 이끌려 그의 혁명에 동참하게 된다.",
			"title": "브이 포 벤데타",
			"release_date": "2006-02-23"
		}
	},
	{
		"model": "movies.movie",
		"pk": 196,
		"fields": {
			"backdrop_path": "/o4Thn9ooTZAZOYrlbWgVB20weSf.jpg",
			"poster_path": "/nm4XkYBt79ZjUQj6Rqxxzl1Wt3c.jpg",
			"genre_ids": [
				7
			],
			"overview": "3년 전 강도 사건으로 소방수였던 아버지를 잃은 데렉은 백인 우월주의자들의 모임인 DOC에 관심을 갖게 되면서 유색인종에게 그 분노와 증오를 터트린다. 그는 혐오스러운 유색인종들을 이 땅에서 몰아내야 한다고 주장하면서 강렬한 카리스마로 동료들 사이에서 영웅이 된다. 가족들은 그런 그의 모습을 걱정하여 만류하지만, 단 한 사람, 동생 대니만은 그를 전적으로 믿고 따른다. 어느 날, 데렉에게 적대감을 품은 흑인들이 아버지의 낡은 밴을 훔치러 왔을 때 그는 서슴없이 그들에게 총을 겨눈다. 그리고는 총을 맞고 신음하는 그를 참혹하게 죽이고 마는데...",
			"title": "아메리칸 히스토리 X",
			"release_date": "1998-07-01"
		}
	},
	{
		"model": "movies.movie",
		"pk": 197,
		"fields": {
			"backdrop_path": "/hMNtDSuYIPTtO6MkORbOFRaB5EF.jpg",
			"poster_path": "/5YUYg5q7QfC4IoNwNUtiwdiYKPr.jpg",
			"genre_ids": [
				4,
				7,
				14
			],
			"overview": "사이먼은 평범한 삶을 사는 고등학생이다. 사랑하는 가족이 있고 친구들이있다. 다만, 자신이 게이인 걸 아무도 모른다는 것뿐. 남들과 다를 바가 없지만 게이라는 이유로 남들이 자신을 다르게 볼까 마음 한 켠에 고민을 안고 다닌다. 게이임을 숨기고 학교 생활을 이어가던 사이먼은 교내 게시판을 통해 학교에 커밍아웃하지 않은 게이가 또 있음을알게 된다. 사이먼은 익명의 학생 블루에게 메일을 보내 자신도 게이임을 처음으로 밝힌다. 사이먼은 블루와 메일을 주고받으며 가까워진다. 교내 수 많은 남학생중 블루는 누구일까?",
			"title": "러브, 사이먼",
			"release_date": "2018-02-16"
		}
	},
	{
		"model": "movies.movie",
		"pk": 198,
		"fields": {
			"backdrop_path": "/fhejfyX20tyF0s65CIf27wOuH9G.jpg",
			"poster_path": "/nJFKg6pyfmkLKttiLQKQuLZBLKH.jpg",
			"genre_ids": [
				5,
				7
			],
			"overview": "트래비스(로버트 드 니로)는 베트남전에서 귀환한 후 불면증에 시달리며 사회에 적응하지 못하고 있다. 그래서 그는 택시 운전기사로 일하며 뉴욕의 밤거리를 다니며 타락한 사회를 보고 자신이 직접 이 악들을 제거하려고 마음 먹는다. 어느 날 트래비스는 우연히 12살 짜리 창녀 아이리스(조디 포스터)를 만나게 되고 그녀의 인생을 구하려 하지만 그녀는 집으로 돌아가길 꺼려 한다. 자신은 아무 것도 할 수 없다는 생각에 무기력해진 트래비스는 4개의 권총을 구입하고 상원의원 팔렌타인을 저격하러 나선다. 하지만 엉뚱하게도 사창가에서 피비린내 나는 총격전을 벌인 끝에 아이리스를 묶어두고 있던 포주 스포츠를 살해하고 마는데...",
			"title": "택시 드라이버",
			"release_date": "1976-02-09"
		}
	},
	{
		"model": "movies.movie",
		"pk": 199,
		"fields": {
			"backdrop_path": "/gILte6Zd7m1YneIr6MVhh30S9pr.jpg",
			"poster_path": "/zF9hSBS1t7PVFLo01GrJ3OjGi67.jpg",
			"genre_ids": [
				7,
				5
			],
			"overview": "아일랜드계 이탈리아인 헨리 힐와 토미는 13살에 마피아에 입문해 지미와 함께 트럭이나 공항 화물을 훔치는 일을 한다. 결혼 후에도 마피아 생활을 계속하는 헨리는 이제 조직에서도 안정된 위치와 경제적 여유를 갖는다.  어느 날 헨리와 지미는 공항터미널 사건을 모의해 현금 6백만 달러라는 엄청한 돈을 훔친다. 이 사건을 은폐하기 위해 혈안이 된 지미는 모의에 참여했던 사람들을 죽이고, 토미는 마피아 조직에 가담했다가 살해당한다. 엎친데 덮친격으로 헨리마저 마약거래로 경찰서에 잡혀 들어가는데...",
			"title": "좋은 친구들",
			"release_date": "1990-09-12"
		}
	},
	{
		"model": "movies.movie",
		"pk": 200,
		"fields": {
			"backdrop_path": "/jL6B8mm9TR8vmh9VtgEg0GC7jPy.jpg",
			"poster_path": "/6v4g6yW01uTmbxqwg75iEkMkrNP.jpg",
			"genre_ids": [
				4,
				7,
				14,
				12
			],
			"overview": "차들로 빽빽이 들어찬 LA의 고속도로. 거북이 걸음이던 도로가 뚫리기 시작하지만 미아 지금 손에 든 연기 오디션 대본을 놓지 못한다. 세바스찬은 경적을 누르며 미아를 노려보고는 사라진다. 악연의 시작. 이후 미아는 감미로운 피아노 선율에 이끌려 재즈바로 향하는데, 연주자가 바로 세바스찬이다. 미아가 세바스찬에게 인사를 건네려고 다가가던 순간은 하필 그가 재즈바의 레퍼토리를 무시하고 연주한 탓에 해고된 직후. 세바스찬은 인사를 건네려 다가온 미아를 쌩하니 스쳐 지나가버린다. 세 번째로 두 사람은 파티에 온 손님과 출장 밴드의 키보드 연주자로 다시 만나는데...",
			"title": "라라랜드",
			"release_date": "2016-11-29"
		}
	},
	{
		"model": "movies.movie",
		"pk": 201,
		"fields": {
			"backdrop_path": "/mxd1UbyWvlmILEdpT09lk81uDmn.jpg",
			"poster_path": "/vmvfQoLet0VRPIWsJJ0Ns7rhbWT.jpg",
			"genre_ids": [
				7,
				8,
				9
			],
			"overview": "조지 베일리는 베드폴드 마을 사람들을 위해 평생을 봉사하며 살아온 인물. 그는 항상 여행을 원했지만 마을 전체를 인수하려는 구두쇠 포터의 계략을 막기 위해서 그 기회를 버릴 수 밖에 없었다. 그를 저지하기 위해 그와 그의 아버지가 만든 대출회사는 애를 쓰지만, 크리스마스 이브에 빌리 삼촌이 사업비 8000달러를 은행에 예금하려던 중 돈을 잃어버린다. 포터는 돈의 위치를 알아내고 이를 숨긴다. 조지는 책임을 떠안고 감옥에 구속되고, 회사는 파산한다. 마침내 포터는 도시를 인수한 것이다. 사랑하는 아내, 자식 그리고 마을 사람들을 생각하며 조지는 자살을 생각하지만, 그의 앞에 수호천사 클라란스가 나타나는데...",
			"title": "멋진 인생",
			"release_date": "1946-12-20"
		}
	},
	{
		"model": "movies.movie",
		"pk": 202,
		"fields": {
			"backdrop_path": "/aRka9neADW1M0Zf9lF8kW2jEgXe.jpg",
			"poster_path": "/qVpCaBcnjRzGL3nOPHi6Suy0sB6.jpg",
			"genre_ids": [
				11,
				17
			],
			"overview": "1963년 할로윈, 6살의 마이클 마이어스는 누나와 누나의 남자 친구를 살해하고 정신 병원으로 보내진다. 15년 후인 1978년 10월 30일, 태풍을 틈타 주치의 루미스 박사의 차를 훔쳐 탈출한 마이크는 고향으로 돌아간다. 한편 학생이자 부동산 중개인의 딸인 로리는 애들을 봐주고 있는데, 로리의 친구들이 하나씩 사라지고...",
			"title": "할로윈",
			"release_date": "1978-10-24"
		}
	},
	{
		"model": "movies.movie",
		"pk": 203,
		"fields": {
			"backdrop_path": "/paUKxrbN2ww0JeT2JtvgAuaGlPf.jpg",
			"poster_path": "/74iA0M8TI2N0E1kQpcB6ZWocPO5.jpg",
			"genre_ids": [
				13,
				17,
				7
			],
			"overview": "아동 심리학자인 크로우 박사(브루스 윌리스)는 필라델피아 주지사에게 아동을 위해 기여했다는 공로로 상을 받는다. 그날 밤, 부인과 함께 2층에 올라간 말콤 박사는 낯선 침입자를 발견하게 된다. 그 침입자는 몇 년 전 말콤 박사가 치료를 맡았던 '빈센트 그레이'라는 환자인데, 박사는 그에게 총상을 입고 그는 자살한다. 이듬 해 가을, 총상에서 회복한 크로우 박사는 '콜 시어'라는 자폐증에 걸린 8살 된 소년의 정신 치료를 맡게 된다. 콜은 처음엔 쉽게 마음을 열지 않다가 박사의 계속된 노력으로 누구에게도 말하지 않은 비밀을 말한다. 즉 콜은 항상 귀신들이 보이며, 귀신들은 자신이 죽었는지조차 모르고, 보고 싶은 것만 본다고 이야기한다. 박사는 쉽게 믿으려 하지를 않고 마침 부인의 외도를 목격한 후 콜의 치료를 포기하려고 한다. 그러다가 박사는 옛 환자였던 빈센트와의 상담 녹음 테잎에서 귀신의 소리인 듯한 소리를 듣게 되고 콜을 찾아가 콜이 귀신에 대한 공포를 이겨내는 걸 돕게 된다.",
			"title": "식스 센스",
			"release_date": "1999-08-06"
		}
	},
	{
		"model": "movies.movie",
		"pk": 204,
		"fields": {
			"backdrop_path": "/b7xQ5fuyVO4c24igizCfPgF6n7q.jpg",
			"poster_path": "/1EX3A8mYkQk7czWj7l1tLVlCV2c.jpg",
			"genre_ids": [
				7,
				8
			],
			"overview": "누구보다 위트 있고 호기심 많은 매력 부자 어기. 하지만 남들과 다른 외모로 태어난 어기는 모두가 좋아하는 크리스마스 대신 얼굴을 감출 수 있는 할로윈을 더 좋아한다. 10살이 된 아들에게 더 큰 세상을 보여주고 싶었던 엄마와 아빠는 어기를 학교에 보낼 준비를 하고, 동생에게 모든 것을 양보해왔지만 누구보다 그를 사랑하는 누나도 첫걸음을 응원해준다. 그렇게 가족이 세상의 전부였던 어기는 처음으로 헬멧을 벗고 낯선 세상에 용감하게 첫발을 내딛는데...",
			"title": "원더",
			"release_date": "2017-11-13"
		}
	},
	{
		"model": "movies.movie",
		"pk": 205,
		"fields": {
			"backdrop_path": "/dMZxEdrWIzUmUoOz2zvmFuutbj7.jpg",
			"poster_path": "/icaO5w8uLVm4JxMew71JJrQE2YX.jpg",
			"genre_ids": [
				2,
				1,
				15
			],
			"overview": "제국군은 데스스타를 잃은 뒤에도 여전히 강력한 화력으로 반란군을 수세로 몰아넣었고, 반란군은 게릴라전을 위해 얼음으로 뒤덮인 행성 호스에 은신한다. 하지만 결국 제국군에 의해 호스의 반란군 기지마저 탄로나게 되고, 일행은 필사적으로 호스를 탈출해 다시 정처없는 피난길에 오른다. 반란군의 피난길에 함께 오르던 루크는 포스의 영이 된 오비완으로부터 제다이 마스터 요다를 찾아가라는 메시지를 받고 요다가 있는 정글 행성 대고바로 향한다. 루크는 요다를 만나 제다이가 되기 위한 훈련을 시작하고 솔로 일행은 제국군을 따돌리기 위해 옛 친구 랜도를 찾아가는데...",
			"title": "스타워즈 에피소드 5: 제국의 역습",
			"release_date": "1980-05-20"
		}
	},
	{
		"model": "movies.movie",
		"pk": 206,
		"fields": {
			"backdrop_path": "/tJRToZBfb52NhF6SMGAe0bWQc6z.jpg",
			"poster_path": "/41AJ4X5TRWpECsiMIKS8so4MSsD.jpg",
			"genre_ids": [
				7
			],
			"overview": "1859년에 창립된 미국의 명문 사립학교인 웰튼 고등학교의 새 학기를 맞아 신입생들도 들어오고, 이 학교 출신인 새로운 영어 교사 존 키팅(로빈 윌리엄스)도 부임한다. 키팅 선생은 학생들에게 관습에 맞서고 자신의 삶을 남다르게 가꾸라며 새로운 학습 방법으로 학생들을 지도하며 학생들에게 신선한 충격을 준다. 닐(로버트 숀 레오나드)은 키팅 선생을 캡틴이라 부르며 따르게 되고, 몇몇 학생들과 함께 죽은 시인의 사회라는 시낭독 클럽을 조직한다. 닐과 그의 친구들은 엄격한 학교 규율을 어기고 서클에 참여하면서 키팅 선생을 통해 참된 인생이 무엇인지를 조금씩 느끼게 되는데...",
			"title": "죽은 시인의 사회",
			"release_date": "1989-06-02"
		}
	},
	{
		"model": "movies.movie",
		"pk": 207,
		"fields": {
			"backdrop_path": "/yozBWKbyeXtPGN75PlHurOaVvEz.jpg",
			"poster_path": "/aQJ650CEHmN5B7W1C2r8efCDyiP.jpg",
			"genre_ids": [
				7,
				18
			],
			"overview": "조커와 로렌스, 카우보이 등은 베트남 전에 참전하기 위해 입대한 신병들이다. 이들은 전투 베테랑인 하트만 상사의 교육하에 철두철미한 해병으로 다시 태어나기 위해 훈련을 받는다. 뚱뚱하고 약간 지능이 모자라는 로렌스는 신병 교육대 최고의 고문관. 고된 훈련을 겪는 이들은 로렌스로 인해 자신들이 얼차려를 받게 되는 사실이 싫다. 언제부터인가 로렌스는 자신의 총과 대화를 나누고, 훈련생들은 그가 어딘지 모르게 달라지고 있다는 사실을 느낀다. 8주간의 훈련이 끝나갈 무렵, 윗 침대에서 자고있어야 할 로렌스가 사라진 것을 알게된 조커는 화장실에서 그를 찾아내는데...",
			"title": "풀 메탈 자켓",
			"release_date": "1987-06-26"
		}
	},
	{
		"model": "movies.movie",
		"pk": 208,
		"fields": {
			"backdrop_path": "/mfJepkInUbiZ0mFXFhDNz8ko6Zr.jpg",
			"poster_path": "/rwEc7SgXu7b5Yo8Co4CvSinF91v.jpg",
			"genre_ids": [
				7,
				13,
				15
			],
			"overview": "로버트 앤지어는 상류층 집안에서 자란 쇼맨십이 강한 마술사. 반면 고아로 사람들과 잘 어울리지 못하는 알프레드 보든은 아이디어를 남들에게 보여 줄 배짱은 없지만 누구보다도 뛰어난 재능을 가진 천재이다. 두 사람은 서로를 아끼는 친구이자 선의의 경쟁자. 그러나 그들이 최고라 자부했던 수중 마술이 실패로 돌아가면서 두 사람은 철천지 원수로 돌변한다. 상대방 마술의 비밀을 캐내려 경쟁을 벌이는 가운데, 로버트는 알프레드의 비밀을 알아내기 위해 자신의 조수이자 사랑하는 여인 올리비아를 알프레드에게 접근하게 만든다.",
			"title": "프레스티지",
			"release_date": "2006-10-19"
		}
	},
	{
		"model": "movies.movie",
		"pk": 209,
		"fields": {
			"backdrop_path": "/je2QsgBLEy4lzsvWprwfoZKmIX1.jpg",
			"poster_path": "/2NAbA7NFvNAlmOupYELiHK7oCcJ.jpg",
			"genre_ids": [
				2,
				1
			],
			"overview": "자신이 재직 중인 바네트 대학으로 돌아온 인디(해리슨 포드)는 몇 달만을 비워뒀던 대학 연구실에서 오래 전에 도착한 아버지의 일기장을 발견한다.  고고학에 관심 많은 학생들을 피해 겨우 창문으로 빠져나온 존슨 박사는 윌터 도노반(줄리안 글로버 분)이라는 사람을 만난다. 도노반은 자신이 앙카라 북쪽에서 발견한 반쪽짜리 신의 석판의 탁본을 보여주며 헨리 박사의 일기장을 참고로 나머지 반쪽 석판과 예수가 최후의 만찬 때 사용했다는 술잔 성배를 찾아 달라고 부탁한다. 인디아나 존스는 아버지 헨리 존스 박사가 나치에게 납치 되었다는 소식을 듣고 베니스로 달려가는데...",
			"title": "인디아나 존스: 최후의 성전",
			"release_date": "1989-05-24"
		}
	},
	{
		"model": "movies.movie",
		"pk": 210,
		"fields": {
			"backdrop_path": "/4P6bqSY4goBnDleDLj7kLupyiW3.jpg",
			"poster_path": "/Ch4DTlESeylOs7VaTI5YWI2XN9.jpg",
			"genre_ids": [
				5,
				7,
				10
			],
			"overview": "2000년, 양로원에서 쓸쓸하게 늙어가는 프랭크 시런은 1975년 빌 버팔리노의 딸 결혼식 참석을 위해 길을 떠났던 날을 회상한다. 영화는 제2차 세계대전에 참전했던 노동자 출신의 프랭크가 어떻게 청부살인업자로 활약하게 됐는지 따라가며 주변 인물과 관계를 조명한다. 지미 호파는 전미운수노조의 수장으로서 막강한 권력을 누리고, 프랭크 시런을 범죄로 끌어들인 러셀 버팔리노는 살해 건수를 배당하는 설계자다. 법무장관으로 지명된 로버트 케네디의 견제, 그로 인한 지미의 감옥행은 나비효과처럼 예기치 못한 결과로 이어지는데...",
			"title": "아이리시맨",
			"release_date": "2019-11-01"
		}
	},
	{
		"model": "movies.movie",
		"pk": 211,
		"fields": {
			"backdrop_path": "/1IWaKG7AWiYMhADxhGtnElDJAGI.jpg",
			"poster_path": "/6bSEAb5YOeEKW0lbki7bFCv6Zdh.jpg",
			"genre_ids": [
				15,
				17,
				13
			],
			"overview": "서기 2035년, 미래의 인류는 바이러스 감염으로 인해 99%가 멸망하고 소수의 생존자들은 지상에서의 생활을 포기한 채 지하 세계에서 생활하게 된다. 감옥에 수감되어 있는 제임스 콜(브루스 윌리스)은 과학자들의 사면 제의를 받고 바이러스가 퍼지게 된 1996년으로 보내진다. 그러나 착오로 인해 1990년으로 보내지고 그곳에서 정신 병원에 수감된다. 그는 곧 인류가 바이러스에 의해 멸망할 것이라고 설득하지만 아무도 그의 말을 믿으려 하지 않는데, 그의 담당의사인 캐서린 레일리(매들린 스토우) 박사는 그를 치료하면서 어디서 본 것 같은 느낌을 갖는다.",
			"title": "12 몽키즈",
			"release_date": "1995-12-29"
		}
	},
	{
		"model": "movies.movie",
		"pk": 212,
		"fields": {
			"backdrop_path": "/hqh5O4KssfJWI62HGAgrjHXbxhD.jpg",
			"poster_path": "/n7HKY5t09ZBv2KxMAQyEm17yrcv.jpg",
			"genre_ids": [
				7,
				17,
				11
			],
			"overview": "뉴욕 발레단에 소속된 니나(나탈리 포트만)는 전직 발레리나 출신인 엄마 에리카(바바라 허쉬)의 총애를 받으며 모든 것을 발레에 바치고 있다. 예술 감독 토마스 리로이(뱅상 카셀)는 백조와 흑조라는 베스(위노나 라이더)를 새로운 시즌의 오프닝 작품 백조의 호수에서 강판시키고 니나를 발탁한다. 하지만 순수하고 나약한 백조 연기에 비해 관능적이고 도발적인 흑조를 연기하는 데에는 어딘지 불안한 니나. 게다가 새로 입단한 릴리(밀라 쿠니스)는 니나처럼 정교한 테크닉은 없지만, 무대를 압도하는 카리스마와 관능미로 은근히 비교 대상이 되는데...",
			"title": "블랙 스완",
			"release_date": "2010-12-03"
		}
	},
	{
		"model": "movies.movie",
		"pk": 213,
		"fields": {
			"backdrop_path": "/8eLXy49T36e0e1YhYvUQOCXNRhm.jpg",
			"poster_path": "/uREa7oOO1gxuCUiUOFzHOVv7h5d.jpg",
			"genre_ids": [
				9,
				7,
				13
			],
			"overview": "1988년, 내성적인 성격의 고교생 도니 다코(제이크 질렌할). 어딘가 암울하고 삐딱하게 보이는 그는 가족과도 잘 어울리지 못하는 소년이다. 어느 날, 자고 있던 그는 이상한 목소리를 따라 정원으로 나가게 되고, 그 곳에서 거대한 토끼 괴물을 만난다. 프랭크라는 이름을 가진 그는 도니에게 28일 6시간 43분 12초 후 할로윈 데이에 세상은 멸망할 것이라고 말하고, 다음날 아침 골프장에 누워 있다 잠을 깬 도니는 자신의 팔뚝에 선명하게 쓰여진 '28:06:43:12'라는 숫자를 발견한다. 집으로 돌아간 도니는 지난 밤 2층에 있는 자신의 침실에 출처 불명의 747 제트기 엔진이 추락하는 대형사고가 있었음을 알고 프랭크의 존재에 대해 의식하기 시작한다. 의문의 대형사고를 몽유병 덕에 피한 도니의 주변에는 점점 기괴한 사건이 연발하고, 학교 친구들은 그런 도니를 이상한 존재로 여긴다. 그러던 어느 날 새로운 전학생 그레첸이 전학 오면서 도니의 학창 생활에 빛이 비치기 시작한다. 그러나 밤에만 나타나던 프랭크는 파멸의 날이 하루하루 다가올수록 점점 더 자주 도니에게 나타나 알 수 없는 말들을 늘어놓으며 도니를 혼란시킨다. 파멸의 날이 다가올수록 학교와 마을은 점점 공황상태에 빠지고, 어느 순간 도니는 자신의 주위에 일어나는 이 모든 일이 우연이 아님을 깨닫는다. 그러나 도니의 갖은 노력에도 불구하고 그와 그 주위에 있는 사람들은 점점 암흑 속으로 빠져드는데......",
			"title": "도니 다코",
			"release_date": "2001-10-24"
		}
	},
	{
		"model": "movies.movie",
		"pk": 214,
		"fields": {
			"backdrop_path": "/3KwAmIKMaDcBMonF5wmyNTL0SR6.jpg",
			"poster_path": "/eH5F8tz5a0EHed7egeKf4XoNvLD.jpg",
			"genre_ids": [
				7
			],
			"overview": "많은 죄를 짓고 수감중이던 맥머피(잭 니콜슨)는 교도소에서 정신 병원으로 후송되는데, 감옥보다는 자유로울 것으로 생각했지만 전혀 그렇지 않다는 것을 깨닫는다. 정신 병원의 여러 환자들과 생활하면서 맥머피는 그들이 겉으로는 전혀 문제가 없어 보이지만 보이지 않는 병원내의 압력에 의해 짓눌려 사는 죽은 인간들임을 간파한다. 그리고 그러한 압력의 주범이 간호사 레취드(루이스 플레쳐)임을 알게 된다. 맥머피는 환자들을 끌고 병원을 빠져나가 낚시를 다녀오거나 파티를 여는 등 의도적인 반항을 시도하다 결국 탈출을 결심하게 되는데...",
			"title": "뻐꾸기 둥지 위로 날아간 새",
			"release_date": "1975-11-18"
		}
	},
	{
		"model": "movies.movie",
		"pk": 215,
		"fields": {
			"backdrop_path": "/qnmmNjEq4AMopoHE5Mb1vNrwjxs.jpg",
			"poster_path": "/2yLt2UPs7ivdkbG1bosBuuQYTF1.jpg",
			"genre_ids": [
				7,
				18,
				1
			],
			"overview": "크리스 타일러(찰리 쉰)는 대학 생활의 권태로움에서 벗어나 영웅의 모습을 꿈꾸며 자원 입대해 월남전에 참가한다. 그러나 전쟁의 참혹함과 인간의 양면성, 전우들 사이의 갈등을 목격을 목격하고 정신적 충격을 받는다. 동료들이 죽어가는 현실 속에서 반즈 중사(톰 베린저)와 일라이어스 분대장(웰렘 데포)은 반목하게 되고, 이것을 이유로 반즈 중사는 일라이어스를 베트콩 지역에서 참혹하게 죽도록 놔둔다. 크리스는 직접 보지는 못했지만 반즈의 짓임을 알고, 킹(케이스 데이빗), 프랜시스(코리 글로버) 등과 반즈의 처치 여부를 놓고 의논하는 것을 반즈가 엿듣는데...",
			"title": "플래툰",
			"release_date": "1986-12-19"
		}
	},
	{
		"model": "movies.movie",
		"pk": 216,
		"fields": {
			"backdrop_path": "/sTp8K0SfcC2RQef1Tu160z3niHO.jpg",
			"poster_path": "/2VrsnlM63ab3oAuMt3XOnbGYMY6.jpg",
			"genre_ids": [
				7,
				4,
				18
			],
			"overview": "미 공군의 잭 리퍼 장군은 공산주의자들이 미국인의 신성한 혈통을 오염시킬 음모를 꾸미고 있다는 망상에 사로잡혀 핵폭격기를 출격시킨다. 미국 대통령은 절대절명의 위기를 해결 하기 위해 자문회를 소집하는데, 그 자리에서 소련 대사는 만일 소련이 핵공격을 당한다면 지구상의 모든 동식물이 파멸되는 운명의 날이 다가오게 될 것이라고 경고한다. 전 나치주의자였던 천재 과학자 스트레인지러브 박사는 핵무기에 지구의 운명이 달려있다는 사실이 너무 명백하므로 핵무기로 상황을 대응할 수 없다는 결론을 내린다. 과연 폭격기는 제 시간에 제거될 수 있을 것인가? 아니면 잭 리퍼 장군이 전세계를 파멸시키는데 성공 할 것인가?",
			"title": "닥터 스트레인지러브",
			"release_date": "1964-01-29"
		}
	},
	{
		"model": "movies.movie",
		"pk": 217,
		"fields": {
			"backdrop_path": "/cDFtxTxEtE3ljadfQ5SwtRTi8Iw.jpg",
			"poster_path": "/jaaYn5iY0s9vwcm8oOhxKBWYW6U.jpg",
			"genre_ids": [
				7,
				17,
				5
			],
			"overview": "남부 보스턴 매사추세츠 주 경찰청은 프랭크 코스텔로가 이끄는 막강한 세력을 지닌 보스턴 최대 범죄조직망을 일망타진하기 위해 신참 경찰 빌리 코스티건을 조직에 침투시킨다. 빌리가 경찰 뱃지를 반납하고 보스턴 길거리를 떠돌다 코스텔로의 신임을 얻기 위해 애쓰는 동안 또 다른 신참 콜린 설리반은 경찰청 내에서 승승장구하여 특별 수사반에 배치된다. 특별 수사반의 임무 역시 코스텔러를 제거하는 것. 그러나 사실 콜린은 경찰청에 투입된 코스텔로의 첩자. 경찰청의 동태를 사전에 코스텔로에게 알리는 게 그의 진짜 임무였던 것이다.",
			"title": "디파티드",
			"release_date": "2006-10-04"
		}
	},
	{
		"model": "movies.movie",
		"pk": 218,
		"fields": {
			"backdrop_path": "/jFKM4cMVeoXKy8Vez3RcV60WgNJ.jpg",
			"poster_path": "/yfM3fJauIulaaztOUHzAb39fedo.jpg",
			"genre_ids": [
				5,
				4
			],
			"overview": "네 손가락 프랭키(베니치오 델 토로)는 자신이 훔친 고가의 다이아몬드를 뉴욕의 보스 아비(데니스 파리나)에게 전달해야 하지만, 프랭키는 이를 도박권투에 건다. 무허가 권투 프로모터 터키쉬(제이슨 스테이섬)와 토미(스테판 그래험)는 사기 도박권투를 추진한다. 아일랜드 집시 복서 미키(브래드 피트)는 4회에 쓰러지기로 했지만 오히려 상대를 기절시키고 만다. 한편, 도박권투에 참가하기로 했다가 실종된 프랭키를 찾아나선 아비는 전설적인 인물 총알 이빨 토니(비니 존스)에게 사건을 의뢰한다. 얼마 후 프랭키는 시체로 발견되고 보석의 행방은 알 수가 없다. 이제 다이아몬드와 권투, 도박과 사기로 한데 엉킨 이들의 좌충우돌 해프닝이 시작되는데...",
			"title": "스내치",
			"release_date": "2000-09-01"
		}
	},
	{
		"model": "movies.movie",
		"pk": 219,
		"fields": {
			"backdrop_path": "/47rioCQJLDe6gT7NYdPf7IRy3Nu.jpg",
			"poster_path": "/xpa9ybm6tYGna5LseqSXvKpSSJn.jpg",
			"genre_ids": [
				7,
				17,
				13,
				1
			],
			"overview": "오대수는 어느 날 술이 거나하게 취해 집에 돌아가는 길에 누군가에게 납치, 사설 감금방에 갇히게 된다. 중국집 군만두만을 먹으며 8평이라는 제한된 공간에서 그가 할 수 있는 일이라곤 텔레비전 보는 게 전부. 1년이 지났을 무렵, 뉴스를 통해 나오는 아내의 살해소식. 게다가 아내의 살인범으로 자신이 지목되고 있음을 알게 된 오대수는 복수와 탈출을 위해 감금방 한쪽 구석을 쇠젓가락으로 파기 시작한다. 감금 15년을 맞이하는 해, 마침내 사람 몸 하나 빠져나갈 만큼의 탈출구가 생겼을 때, 어이없게도 15년 전 납치됐던 바로 그 장소로 풀려나 있는 자신을 발견하게 된다.",
			"title": "올드보이",
			"release_date": "2003-11-21"
		}
	},
	{
		"model": "movies.movie",
		"pk": 220,
		"fields": {
			"backdrop_path": "/qU4HDNKv7gjdlvMu74r70rISPwn.jpg",
			"poster_path": "/yUM2QsQuLozK81HDIEZJW09fRhy.jpg",
			"genre_ids": [
				2,
				3,
				4,
				8
			],
			"overview": "12년 전 깨끗하게 손을 씻고, 가정적인 남편이자, 지역 신문 칼럼니스트로 활동하고 있는 Mr. 폭스. 큰맘 먹고 장만한 새집에서 즐기는 평온한 전원 생활은 오히려 그의 잠자고 있던 야생 본능을 깨우고. 급기야 예전 신기의 절도 기술을 활용, 인간 마을 악질 농장주 3인방의 창고를 습격하고 만다. 이에 분노한 농장주들은 Mr. 폭스의 집을 송두리째 파괴해가며 그를 잡기 위해 혈안이 되고, Mr. 폭스와 가족은 물론 이웃들까지도 식량 하나 없는 지하 세계에 갇혀버리는 위험에 처한다. 이제 생존권을 되찾고 동물 사회 전체를 구하기 위한 Mr. 폭스의 판타스틱한 작전이 시작되는데...",
			"title": "판타스틱 Mr. 폭스",
			"release_date": "2009-10-23"
		}
	},
	{
		"model": "movies.movie",
		"pk": 221,
		"fields": {
			"backdrop_path": "/umUyVxJ4HeNebLMAcScdhF0QB3h.jpg",
			"poster_path": "/netHzIutioPMJt6VePen3nXBBCR.jpg",
			"genre_ids": [
				7,
				10
			],
			"overview": "1840년대 미국에서는 노예 수입이 금지되자 흑인 납치 사건이 만연하게 된다. 미국내 자유주의 흑인을 납치해 노예주로 팔아 넘기는 것. 1841년 뉴욕. 아내 그리고 두 명의 아이와 함께 자유로운 삶을 누리던 음악가 솔로몬 노섭은 어느날 갑자기 납치되어 노예로 팔려간다. 그가 도착한 곳은 노예주 중에서도 악명 높은 루이지애나. 신분을 증명할 방법이 없는 그에게 노예 신분과 플랫이라는 새 이름이 주어지고, 12년의 시간 동안 두 명의 주인 윌리엄 포드, 에드윈 엡스를 만나게 되는데...",
			"title": "노예 12년",
			"release_date": "2013-10-18"
		}
	},
	{
		"model": "movies.movie",
		"pk": 222,
		"fields": {
			"backdrop_path": "/sPPsR9f4K0movWVQ99u4uMqFzEL.jpg",
			"poster_path": "/eTOqjSNjMUpnjbRCnYElU4b5uWW.jpg",
			"genre_ids": [
				14,
				15,
				7
			],
			"overview": "테오도르 다른 사람들의 편지를 대신 써주는 대필 작가로, 깊이 아꼈던 아내와 이혼 소송 중이다. 타인의 마음을 전해주는 일을 하고 있지만, 정작 테오도르 자신은 너무 외롭고 공허한 삶을 살고 있다. 그러던 어느 날, 스스로 생각하고 느끼는 인공 지능 운영체제인 사만다를 만나게 된다. 사만다는 따뜻한 목소리와 뛰어난 전산처리 능력을 통해 테오도르가 더 편안한 삶을 살 수 있도록 돕고, 테오도르는 자신의 육체를 통해 사만다가 더 많은 세계를 경험할 수 있도록 격려한다. 그렇게 둘은 직접적인 접촉보다 밀도 높은 정신적 교감을 나누는데…",
			"title": "그녀",
			"release_date": "2013-12-18"
		}
	},
	{
		"model": "movies.movie",
		"pk": 223,
		"fields": {
			"backdrop_path": "/yw55hiqnDOwZiXpkraXu114rmGz.jpg",
			"poster_path": "/9MPaeRkwS12glOQ818SEtnMd3XA.jpg",
			"genre_ids": [
				1,
				17
			],
			"overview": "뉴욕 경찰관 존 맥클레인(브루스 윌리스)은 떨어져 사는 아내 홀리 (보니 델리아)를 만나기 위해 LA의 나카도미 빌딩으로 찾아간다. 그러나 파티가 한창 무르익을 무렵, 한스 그루버(알란 릭맨)가 이끄는 일단의 테러리스트들이 침입, 사장을 비롯한 파티 참석자 30여 명을 인질로 삼고 건물 금고에 소장하고 있는 돈과 보물을 손에 넣으려 한다. 최첨단 하이테크에 의해 관리되던 34층짜리 나카토미 빌딩은 통채로 테러리스트들의 수중으로 넘어가 폐쇄되고 고층 빌딩은 살벌한 생존 게임의 전쟁터로 변해가는데...",
			"title": "다이 하드",
			"release_date": "1988-07-15"
		}
	},
	{
		"model": "movies.movie",
		"pk": 224,
		"fields": {
			"backdrop_path": "/c7Mjuip0jfHLY7x8ZSEriRj45cu.jpg",
			"poster_path": "/xB8nOHHz8bmuM3GoW3gFttUvEks.jpg",
			"genre_ids": [
				2,
				1
			],
			"overview": "1936년 남아메리카. 인디아나 존스(해리슨 포드) 박사는 험난한 밀림 지대를 헤치고 독거미와 온갖 부비트랩을 뚫고서 고대 문명의 동굴에 보관된 보물을 손에 넣는데 성공하지만, 마지막 순간 악덕 고고학자 벨로크(폴 프리먼)에게 빼앗기고 만다.  대학으로 돌아온 인디에게 정보국 사람들이 찾아온다. 정부로부터 성서에 나오는 성궤를 찾으라는 명령을 받는은 인디는 단서를 하나하나 찾아가며 성궤의 행방을 추적해 나간다. 그런데 나치군들도 역시 전쟁에 가지고 나가기만 하면 모든 전쟁에서 승리를 거둘 수 있는 무서운 힘을 지닌 성궤를 찾아나서는데...",
			"title": "인디아나 존스: 레이더스",
			"release_date": "1981-06-12"
		}
	},
	{
		"model": "movies.movie",
		"pk": 225,
		"fields": {
			"backdrop_path": "/g6R1OT7ETBLGLeUJOE0pOiAFHcI.jpg",
			"poster_path": "/a6hUyPLPEGgm5wBzjPs7fyqqaM0.jpg",
			"genre_ids": [
				5,
				17
			],
			"overview": "동부 LA 폐허의 텅빈 창고 안. 대규모 보석 강도를 위해 서로를 전혀 모르는 6명의 프로갱들이 한곳에 모인다. 이들을 한 곳에 불러 모은 장본인은 프로 도둑인 죠 캐봇과 그의 아들 나이스 가이 에디. 다이아몬드 도매상을 강탈하는 보석강도의 전 과정을 지휘하는 이 두 사람은 6명의 갱들에게 각각의 가명을 지정하고, 서로의 신분을 노출시킬 어떠한 정보 교환도 하지 말 것을 지시한다. 거사에 성공한 갱들은 그들 앞으로 돌아올 거액을 꿈구며 환호성을 지른다. 그러나 환호성도 잠시, 그들의 강도짓이 끝나기를 기다리며 문밖에 대기하고 있던 경찰을 발견한 그들은 경악하는데...",
			"title": "저수지의 개들",
			"release_date": "1992-09-02"
		}
	},
	{
		"model": "movies.movie",
		"pk": 226,
		"fields": {
			"backdrop_path": "/v4u9FnSOpLEjPIAhbKClM45LJoJ.jpg",
			"poster_path": "/vqxdADPdy0ZVJr8dMB3mh6C5Vsv.jpg",
			"genre_ids": [
				13,
				17
			],
			"overview": "전직 보험 수사관이었던 레너드에게 기억이란 없다. 자신의 아내가 강간당하고 살해되던 날의 충격으로 기억을 10분 이상 지속시키지 못하는 단기 기억상실증 환자가 되었던 것이다. 그가 마지막으로 기억하고 있는 것은 자신의 이름이 레너드 셸비 라는 것과 아내가 강간당하고 살해당했다는 것, 그리고 범인은 존 G 라는 것이 전부. 레너드는 자신의 가정을 파탄 낸 범인을 찾기 위한 방법으로 메모와 문신을 사용하게 된다. 하지만 진실에 다가갈수록 자신의 기억, 주위 사람들에 대한 의심이 갈수록 커져만 가는데...",
			"title": "메멘토",
			"release_date": "2000-10-11"
		}
	},
	{
		"model": "movies.movie",
		"pk": 227,
		"fields": {
			"backdrop_path": "/vVBcIN68kFq681b4lObiNJhEVro.jpg",
			"poster_path": "/5Ho5xVKI0f7QSi5MykMTRxhbrEz.jpg",
			"genre_ids": [
				7,
				14
			],
			"overview": "1947년 프린스턴 대학교, 시험도 보지 않고 장학생으로 입학한 존 내쉬(러셀 크로우). 어느 날 친구들과 함께 들른 술집에서 금발 미녀를 둘러싸고 벌이는 친구들의 경쟁을 지켜보던 존 내쉬는 섬광같은 직관으로 균형이론의 단서를 발견한다. 1949년 27쪽 짜리 논문을 발표한 20살의 존 내쉬는 하루 아침에 학계의 스타로, 제2의 아인슈타인으로 떠오른다. 이후 MIT 교수로 승승장구하던 그는 정부 비밀요원 윌리암 파처(에드 해리스)를 만나 냉전시대 최고의 엘리트들이 그러하듯 소련의 암호 해독 프로젝트에 비밀리에 투입되는데...",
			"title": "뷰티풀 마인드",
			"release_date": "2001-12-11"
		}
	},
	{
		"model": "movies.movie",
		"pk": 228,
		"fields": {
			"backdrop_path": "/skQN2UMQKQnOTmwplcYMx6ZF4jS.jpg",
			"poster_path": "/f6k9Dd6wDG6Ingkfu6TATo9GNqB.jpg",
			"genre_ids": [
				2,
				4,
				8,
				15
			],
			"overview": "우여곡절 끝에 과거에서 현재로 무사히 돌아온 마티 맥플라이는 숨 고를 겨를도 없이 에메트 브라운 박사 손에 이끌려 미래로 향하는 드로리안에 또다시 몸을 싣는다. 이유인 즉슨, 미래의 마티 주니어가 대형 사고를 쳐 감옥에 간다는 것. 30년 뒤 미래인 2015년에 당도한 마티와 브라운 박사가 사건을 수습하는 동안, 마티와 원수지간인 비프 태넌이 인생을 바꿀 중요한 물건인 스포츠 연감과 함께 드로리안을 타고 과거로 사라진다. 다시 현대로 돌아온 마티와 브라운 박사는 뒤죽박죽이 되어 버린 세상에 소스라치게 놀라는데...",
			"title": "빽 투 더 퓨쳐 2",
			"release_date": "1989-11-22"
		}
	},
	{
		"model": "movies.movie",
		"pk": 229,
		"fields": {
			"backdrop_path": "/qqHQsStV6exghCM7zbObuYBiYxw.jpg",
			"poster_path": "/wh0f80G6GZvYBNiYmvqFngt3IYq.jpg",
			"genre_ids": [
				7
			],
			"overview": "뉴욕시의 법정에 아버지를 칼로 찌른 한 소년의 살인혐의를 두고, 12인의 배심원들은 만장일치 합의를 통해 소년의 유무죄 여부를 가려줄 것을 요구받는다. 판사는 유죄일 경우 이 소년은 사형이 불가피하다는 것을 이들에게 미리 일러둔다.  배심원 방에 모인 이들은 투표를 통해 유무죄 여부를 가리기로 한다. 사람들이 전부 소년이 유죄로 판단하는 가운데, 오직 배심원 8(헨리 폰다)는 소년이 무죄라고 주장하는데...",
			"title": "12명의 성난 사람들",
			"release_date": "1957-04-10"
		}
	},
	{
		"model": "movies.movie",
		"pk": 230,
		"fields": {
			"backdrop_path": "/70EtzaGfO2d8X5n8SLI4s61KuJh.jpg",
			"poster_path": "/cSTDycUJuSSUd2QgmpmjUDrW69g.jpg",
			"genre_ids": [
				1,
				5,
				17
			],
			"overview": "악명높은 데들리 바이퍼의 최고 암살단원 더 브라이드는 임신 사실을 알고 태어날 아이를 위해 피묻은 과거를 청산하고자 한다. 동료들의 눈을 피해 평범한 남자와 결혼식을 올리려는 찰나, 다섯명의 데들리 바이퍼가 그녀를 찾아와 총알세례를 퍼부었다. 5년간의 혼수상태에서 깨어난 더 브라이드는 아이가 죽었다는 사실에 분노의 눈물을 흘리고 복수를 맹세한다. 버니타 그린과 오렌 이시이를 처치한 그녀에게 이제 버드와 엘, 그리고 최종목표인 빌 이렇게 셋이 남았다. 그런데 죽은 줄 알았던 자신의 딸이 살아있다는 소식을 접하게 되고...",
			"title": "킬 빌: 2부",
			"release_date": "2004-04-16"
		}
	},
	{
		"model": "movies.movie",
		"pk": 231,
		"fields": {
			"backdrop_path": "/pLR2O3dmA9xkCiPA26U7ErCUYSi.jpg",
			"poster_path": "/fygChDROEjKiFAoBmgYHNzEyi2v.jpg",
			"genre_ids": [
				5,
				7
			],
			"overview": "조그만 동네에서 자란 에이스는 도박에서 언제나 이기는 재주를 타고 났다. 그 때문에 그는 마피아 보스들에게 알려지고, 보스들은 그를 보호하기 위해 니키를 붙여준다. 니키는 비록 몸집은 작지만 상대가 얼마나 크든지간에 먼저 제압해 버리는 능력을 갖고 있는 갱. 오랫동안 니키와 에이스는 완벽한 팀을 이루게 된다. 그러나 라스베가스로 진출한 에이스는 니키가 라스베가스로 온다는 소식을 접하고 니키의 포악한 성질이 걱정돼 꺼려한다. 에이스의 심정을 눈치채고 있던 니키는 라스베가스에서 자신의 독특한 방법인 폭력으로 나름대로의 영역을 넓혀나가고, 에이스는 합법적인 카지노를 운영하면서 자신의 입지를 굳혀 가는데...",
			"title": "카지노",
			"release_date": "1995-11-22"
		}
	},
	{
		"model": "movies.movie",
		"pk": 232,
		"fields": {
			"backdrop_path": "/iP2tEA2A77qhbhRfcFkiD6WFOqH.jpg",
			"poster_path": "/qUA5lGAXzgr9UDKvUreiLOGa9fM.jpg",
			"genre_ids": [
				2,
				1,
				15
			],
			"overview": "루크와 그의 일행은 우주해적 자바 더 헛에게 잡혀간 한 솔로를 구하기 위해 그들의 본거지이자 그의 고향행성인 타투인으로 향한다. 한편 제국군은 반란군을 멸하기 위해 엔도 행성의 상공에서 2번째 데스스타를 건조하기 시작한다. 이제 포스의 모든 것을 터득한 루크가 정면으로 도전해 자바 일당을 물리치고 한을 무사히 구출해 낸다. 데고바로 돌아간 루크는 뜻하지 않게 요다의 임종을 맞이하게 되고, 그 자리에서 베이더와의 관계와 함께 또 다른 비밀인 자신의 쌍둥이 누이에 대하여 전해 듣게 되는데...",
			"title": "스타워즈 에피소드 6: 제다이의 귀환",
			"release_date": "1983-05-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 233,
		"fields": {
			"backdrop_path": "/6gyZF4SeifiUUYDELkCS8nOqsu2.jpg",
			"poster_path": "/fTzcVo738Ys88FPVG987TH4aJKt.jpg",
			"genre_ids": [
				15,
				13,
				2
			],
			"overview": "인류에게 문명의 지혜를 가르쳐 준 검은 돌기둥의 정체를 밝히기 위해서 디스커버리호의 선장 보우만(케어 둘리아)과 승무원 풀(게리 룩우드)는 목성을 향해서 날아간다. 하지만 평온하던 디스커버리호에 갑자기 재난이 찾아온다. 우주선 내부에서 일어난 재난은 컴퓨터 할(더글러스 레인)이 반란을 일으킨 것. 할은 풀을 우주선 밖으로 던져버리고, 보우만까지도 모선 밖으로 끌어내지만 그는 필사의 노력으로 할을 제압한다. 보우만은 마침내 목성 궤도에서 문제의 검은 돌기둥을 발견하지만, 그 순간 우주의 급류에 휘말리게 된다. 보우만은 지구로의 귀환을 위해 노력하고, 신비한 시간의 흐름을 경험하는데...",
			"title": "2001 스페이스 오디세이",
			"release_date": "1968-04-02"
		}
	},
	{
		"model": "movies.movie",
		"pk": 234,
		"fields": {
			"backdrop_path": "/gLIf2TtQGhIPgpXBQ7yHN3nsduS.jpg",
			"poster_path": "/g6vJf02zkzx5yBm539DAP0gZ18n.jpg",
			"genre_ids": [
				17,
				5,
				7,
				13
			],
			"overview": "세 남자의 운명을 뒤바꾼 악몽같은 사건! 지미 마컴(숀 펜), 데이브 보일(팀 로빈스), 숀 디바인(케빈 베이컨)은 미국 보스턴의 허름한 동네에서 함께 자란 절친한 친구이다. 어느날, 정체모를 남자들에게 데이브가 납치되는 사건이 발생하고, 사건은 그들의 삶을 송두리째 뒤바꿔놓는다. 그 날의 사건을 잊으려는 듯, 서로를 멀리하던 그들. 비록 서로 각기 다른 곳에서 다른 삶을 살고 있지만, 모두의 가슴속에는 똑같은 상처를 안고 살아간다. 25년 뒤, 지미의 19살 난 딸 케이티의 살인사건으로 뜻하지 않게 재회하게 된 세 친구. 형사가 된 숀은 자신의 파트너(로렌스 피쉬번)와 사건을 맡고, 지미는 딸을 죽인 살인자에게 복수를 다짐한다. 살인사건에 대한 수사가 진행되면서 뜻밖에도 데이브가 용의자로 지목되고, 지미 딸의 죽음과 더불어 다시 찾아온 데이브의 아픈 과거는 그의 단란했던 가정과 미래에 대한 희망마저 파괴하고 마는데... 세 친구의 우정, 가정, 그리고 그 옛날 사라졌던 순수함에 대한 아픈 과거가 악몽처럼 되살아난다.",
			"title": "미스틱 리버",
			"release_date": "2003-01-01"
		}
	},
	{
		"model": "movies.movie",
		"pk": 235,
		"fields": {
			"backdrop_path": "/7gfDVfaw0VaIkUGiEH13o3TIC7A.jpg",
			"poster_path": "/CJ1Swrno8D9ykFYtqL7bNkS73d.jpg",
			"genre_ids": [
				7,
				13,
				19
			],
			"overview": "레드 락 타운으로 죄수를 이송해가던 교수형 집행인은 설원 속에서 우연히 현상금 사냥꾼, 보안관과 합류하게 된다. 거센 눈보라를 피해 산장으로 들어선 4명은 그곳에 먼저 와있던 또 다른 4명, 연합군 장교, 이방인, 리틀맨, 카우보이를 만나게 된다. 큰 현상금이 걸린 죄수를 호시탐탐 노리는 이들에게 교수형 집행인은 경고를 하지만, 이를 비웃기라도 하듯 참혹한 독살 사건이 일어난다. 각자 숨겨둔 비밀이 하나씩 밝혀지면서 서로를 향한 불신은 커져만 가고, 팽팽한 긴장감 속에 증오의 밤은 점점 깊어지는데...",
			"title": "헤이트풀8",
			"release_date": "2015-12-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 236,
		"fields": {
			"backdrop_path": "/hPsCR1ny6GnctJkWqeJwihTDD7T.jpg",
			"poster_path": "/dp1DKH4jLwksynsUgbSEu9R5ZNu.jpg",
			"genre_ids": [
				17,
				15,
				13,
				14
			],
			"overview": "빈센트는 자연이 섭리에 의해 태어난 인간이다. 빈센트는 약하고 병에 잘 걸리며 유전자적 열성인 근시이다. 빈센트의 꿈은 우주 비행이지만 그러한 약체 때문에 우주탐사팀을 보내는 회사인 가타카에서 청소부로 밖에 취직할 수 없다. 그러던 중 빈센트는 DNA 중개인을 통해 교통사고로 불구가 된 수영선수이자 유전학적으로 우성인 제롬 모로우를 소개받고 그의 유전인자를 돈으로 사게 된다. 그리하여 제롬의 유전인자로 가타카에 엘리트 사원으로 취직한 빈센트는 거기서 미모의 여성 아일린과 사랑에 빠지는데...",
			"title": "가타카",
			"release_date": "1997-09-07"
		}
	},
	{
		"model": "movies.movie",
		"pk": 237,
		"fields": {
			"backdrop_path": "/fypA71tYHbY1xm7L80ySXiDjgi8.jpg",
			"poster_path": "/q1iXWNplvy5bm61SH6EbpOVU1fU.jpg",
			"genre_ids": [
				7,
				14
			],
			"overview": "2006년, 뭄베이. 빈민가 출신의 18살 고아 자말은 거액의 상금이 걸려있는 ‘누가 백만장자가 되고 싶은가’라는 최고 인기 퀴즈쇼에 참가한다. 처음 모두에게 무시당하던 자말은 예상을 깨고 최종 라운드에 오르게 되고, 정규 교육도 제대로 받지 못한 그의 부정행위를 의심한 경찰은 자말을 사기죄로 체포한다. 하지만, 결국 자말이 살아온 모든 순간이 정답을 맞출 수 있는 실마리였다는 것과, 그가 퀴즈쇼에 출연한 진짜 목적이 밝혀지게 되는데…",
			"title": "슬럼독 밀리어네어",
			"release_date": "2008-11-12"
		}
	},
	{
		"model": "movies.movie",
		"pk": 238,
		"fields": {
			"backdrop_path": "/sCDWoyRutBPVHzVGB2nmXE8oxaX.jpg",
			"poster_path": "/xOwDTYsUUNriE7e9LauxB7k581J.jpg",
			"genre_ids": [
				7,
				14
			],
			"overview": "1935년 영국, 부유한 집안의 아름다운 딸 세실리아(키이라 나이틀리)는 시골 저택에서 여름을 보내던 중 가정부의 아들이자 세실리아 집안의 도움으로 캠브리지 의대를 졸업한 로비(제임스 맥어보이)와 마주친다. 어릴 때부터 서로에게 애틋한 마음이 있었지만 서로의 신분 차이 때문에 애써 자신의 마음을 부정하며 고백하지 못하던 이들은 그날 밤 서로의 사랑을 확인한다. 하지만 이들을 지켜본 세실리아의 동생 브라이오니의 오해로 로비는 억울한 누명을 쓰고 전쟁터로 끌려가게 된다. 이후 세실리아는 로비가 전쟁터에서 돌아오기만을 기다리며 간호사로 일하게 되고, 로비 또한 세실리아를 다시 만난다는 단 하나의 일념으로 전쟁터에서 살아남기 위해 애쓰는데…",
			"title": "어톤먼트",
			"release_date": "2007-09-07"
		}
	},
	{
		"model": "movies.movie",
		"pk": 239,
		"fields": {
			"backdrop_path": "/gddUsvfyySrM5k8B8wwJy2VRlBx.jpg",
			"poster_path": "/2SU078qZf8ZTNfl6XlqgYiQohhG.jpg",
			"genre_ids": [
				5,
				7,
				17
			],
			"overview": "사막 한 가운데서 사냥을 즐기던 모스는 총격전이 벌어진 듯 출혈이 낭자한 사건 현장을 발견한다. 모스는 물 한 모금을 갈구하는 단 한명의 생존자를 외면한 채 떠나다가 우연히 200만 달러가 들어있는 가방을 발견한다. 횡재를 했지만 물을 달라는 요구를 거절한 게 내심 꺼림칙했던 모스는 새벽녘에 현장을 다시 방문하게 되고, 때마침 마주친 경찰에게 쫓기는 신세가 되고 만다. 여기에 200만 달러가 든 가방을 찾는 살인마 안톤 시거와 보안관 벨이 끼어들면서 이야기는 혼돈과 폭력의 결말로 치달아 간다.",
			"title": "노인을 위한 나라는 없다",
			"release_date": "2007-06-13"
		}
	},
	{
		"model": "movies.movie",
		"pk": 240,
		"fields": {
			"backdrop_path": "/pUKIUdLMHvPkCs5pQeB2TFhPSYM.jpg",
			"poster_path": "/nhIprYhMR2Z51Nxeih34XNzwhyV.jpg",
			"genre_ids": [
				7,
				17
			],
			"overview": "램프 하나, 세면대 하나, 침대 하나… 작은 방에 갇힌 24살 엄마와 5살 아들  7년 전, 한 남자에게 납치돼 작은 방에 갇히게 된 열일곱 살 소녀 ‘조이’. 세상과 단절된 채 지옥 같은 나날을 보내던 중, 아들 ‘잭’을 낳고 엄마가 된다. 감옥 같은 작은 방에서 서로를 의지하며 살아가던 엄마와 아들. 어느덧 세월은 흘러 잭은 다섯 살 생일을 맞이하게 된다. 태어나 단 한번도 방 밖으로 나가 보지 못한 잭을 더 이상 좁은 방안에 가둬 둘 수 없다고 생각한 조이는 진짜 세상으로의 탈출을 결심한다.  그러나, 그들의 극적인 탈출과 충격적인 과거 때문에 세상은 두 사람을 또다시 보이지 않는 방안에 가두려 하는데…",
			"title": "룸",
			"release_date": "2015-10-16"
		}
	},
	{
		"model": "movies.movie",
		"pk": 241,
		"fields": {
			"backdrop_path": "/7S7PE3vK9Eh5uzCYBDGk5qTJeYW.jpg",
			"poster_path": "/cbgicjq4Q2OVvXlfd3PqRlLvqmf.jpg",
			"genre_ids": [
				7,
				5,
				17
			],
			"overview": "산 페드로 부두에서 27명이 사망하고 9,100만달러가 증발하는 유혈극이 벌어진다. 수사관 데이브 쿠얀은 끔찍한 사건 현장의 유일한 생존자인 버벌로부터 폭발 사고의 유력한 용의자로 지목되었던 5인에 대한 진술을 듣는다. 유치장에서의 만남으로 시작한  그들의 6주 간의 화려한 범죄 행각들이 버벌의 진술과 함께 속속 드러나기 시작한다. 하지만 정작 용의자들도 모르게 그들의 머리 위에 존재했던 전설 속의 악마와도 같은 지하 범죄 조직의 두목 카이저 소제의 존재가 부각되며, 쿠얀은 점점 혼란에 빠지기 시작한다.",
			"title": "유주얼 서스펙트",
			"release_date": "1995-07-19"
		}
	},
	{
		"model": "movies.movie",
		"pk": 242,
		"fields": {
			"backdrop_path": "/f61COvOzOOIwx7whPl5Yj78s9gY.jpg",
			"poster_path": "/1xCzSCTyDaRh8uj1iGEVtlaxe4e.jpg",
			"genre_ids": [
				19
			],
			"overview": "감옥을 탈출해 나온 산적 두목이자 은행강도인 현상범 인디오(지안 마리아 볼론테 분)는 부하들과 함께 살인과 강탈을 일삼고 다닌다. 회중시계와 뮤직박스에 병적인 집착을 보이는 그는 누군가를 죽일 때마다 회중시계를 꺼내 보는 버릇이 있다.  그를 잡기 위해 두 명의 사나이가 서부의 작은 도시에 등장한다. 한 명은 이름을 알 수 없는 차갑고 냉정한 총잡이인 '이름없는 자'(클린트 이스트우드 분)로 현상금을 목적으로 이 곳에 왔으며, 또 한 명은 육군대장인 몰티머(리 반 클리프 분)인데, 그는 인디오에게 청산해야할 빚이 있어 그것을 완수하기위해 그를 찾아온다. 이 범죄자는 그의 여동생의 죽음과 관련이 있었다.  인디오가 돈을 얻기위해 엘파소의 은행을 털 것이라는 직감을 갖고 이 두 명의 총잡이는 그곳으로 돌린다. 이들은 서로를 믿지 않았으나 보다 효과적으로 인디오를 잡기위해 '이름 없는 자'가 악당과 한 패가 된 것처럼 가장해 그들의 비밀 소굴로 쳐들어가 인디오를 사로잡기로 하는 기막힌 음모를 꾸미는데...  ※ \"석양의 건맨\"으로도 알려져 있지만 최초 개봉시 제목을 기준으로 \"석양의 무법자\"로 정정함",
			"title": "석양의 무법자",
			"release_date": "1965-12-18"
		}
	},
	{
		"model": "movies.movie",
		"pk": 243,
		"fields": {
			"backdrop_path": "/4FHcxMtVruMr7ltU2cItWssLjTP.jpg",
			"poster_path": "/qJ6vUqgUbZjogqxvkvc86SkObN0.jpg",
			"genre_ids": [
				7,
				18,
				14
			],
			"overview": "옛 전통과 관습에 묻혀 살아가는 미국 남부. 그러나 북부가 노예 제도를 폐지하고 이를 남부에도 강요하자 두 지역은 남북전쟁이란 소용돌이에 휘말린다. 아름다운 미모와 당당한 성격으로 마을 청년들의 선망의 대상이 되던 스칼렛 오하라는 애슐리 윌크스를 사랑하고 있었다. 그러나 그녀가 사랑하는 애슐리는 멜라니와 결혼을 해버리고 화가 난 스칼렛은 자신의 여동생이 좋아하는 멜라니의 남동생 찰스와 결혼을 한다. 얼마 후 애슐리와 찰스는 입대를 하게 되고, 결국 찰스는 전사하고 마는데...",
			"title": "바람과 함께 사라지다",
			"release_date": "1939-12-15"
		}
	},
	{
		"model": "movies.movie",
		"pk": 244,
		"fields": {
			"backdrop_path": "/eBmIaAm1CkBuuyIUQYorhQKzTTg.jpg",
			"poster_path": "/nhURnDzxWIZ0WlHWY2UifB4OoXY.jpg",
			"genre_ids": [
				5,
				7,
				13
			],
			"overview": "1928년 LA, 회사에서 돌아온 싱글맘 크리스틴(안젤리나 졸리)은 9살난 아들 월터가 사라진 것을 알게 되고 경찰에 신고하지만, 아들의 행방은 어디에서도 찾을 수 없다. 목숨보다 소중한 아들을 찾기 위해 매일매일을 수소문하며 힘든 나날을 보내던 크리스틴은 다섯 달 뒤 아들을 찾았다는 경찰의 연락을 받는다. 하지만, 경찰이 찾은 아이는 그녀의 아들이 아니다. 사건을 해결해 시민의 신뢰를 얻으려는 경찰은, 자신의 진짜 아들 월터를 찾아달라는 크리스틴의 간절한 바람을 무시한 채 사건을 서둘러 종결하려고 하고, 아들을 찾으려는 크리스틴은 홀로 부패한 경찰과 세상에 맞서기 시작한다.",
			"title": "체인질링",
			"release_date": "2008-01-30"
		}
	},
	{
		"model": "movies.movie",
		"pk": 245,
		"fields": {
			"backdrop_path": "/rvRGFevvZK48onX0PYI1eQLbuJd.jpg",
			"poster_path": "/zOakf3YmoeT5VPCF8IeKluDqAZa.jpg",
			"genre_ids": [
				19
			],
			"overview": "늙은 총잡이 빌 머니(클린트 이스트우드)는 아내 없이 자식들과 돼지를 키우며 어렵게 산다. 어느 날 두 총잡이가 창녀의 얼굴을 흉하게 만드는 사건이 일어난다. 보안관 리틀 빌 대거트(진 핵크만)는 약간의 벌금으로 범인들을 풀어주고, 이에 분개한 창녀들은 현상금을 걸어 총잡이 악당들을 잡고자 한다. 젊은 총잡이 스코필드(제임스 울벳)는 현상금을 위해 머니에게 협조를 구한다.머니는 오랜 동료인 레드 로건(모건 프리먼)까지 합세해 함께 떠난다. 보안관 빌은 총잡이들의 말썽을 막으려다 머니의 동료가 보안관 일행에 의해 죽는다. 머니는 복수를 결심하고 보안관과의 싸움을 시작하는데...",
			"title": "용서받지 못한 자",
			"release_date": "1992-08-07"
		}
	},
	{
		"model": "movies.movie",
		"pk": 246,
		"fields": {
			"backdrop_path": "/vGdw4AM3Egv5vCf6MkqInISbpp.jpg",
			"poster_path": "/cgjWXNW6hJbmyIo5tsn5MqSduk9.jpg",
			"genre_ids": [
				7,
				14
			],
			"overview": "촉망받는 물리학도 스티븐 호킹은 신년파티에서 매력적이고 당찬 여인 제인 와일드와 마주친다. 이미 정해진 운명이었던 것처럼 두 사람은 첫 만남에 서로에게 빠져든다. 물리학도와 인문학도, 천재적이지만 괴짜 같은 남자와 다정하지만 강인한 여자, 두 사람은 완벽한 커플로 사랑을 키워나간다. 하지만 영원히 행복할 것 같았던 두 사람 앞에 모든 것을 바꿀 사건이 일어난다. 시한부 인생, 2년. 스티븐은 점점 신발 끈을 묶는 게 어려워 지고, 발음은 흐릿해지고, 지팡이 없이는 걷는 것 조차 힘들어져 갔다. 과학자로서의 미래와 영원할 것 같은 사랑, 모든 것이 불가능한 일이 되어 버렸다. 희망조차 사라진 순간 스티븐은 모든 것을 포기하려 하지만 제인은 그를 향한 믿음과 변함없는 마음을 보여주고 그의 곁에서 그의 삶을 일으킨다. 삶의 모든 것을 바꾼 기적 같은 사랑 이야기가 지금 시작된다.",
			"title": "사랑에 대한 모든 것",
			"release_date": "2014-11-26"
		}
	},
	{
		"model": "movies.movie",
		"pk": 247,
		"fields": {
			"backdrop_path": "/tIbNoJc0Oh4g6GZYpaR3IV2WSGZ.jpg",
			"poster_path": "/klPO5oh1LOxiPpdDXZo1ADgpKcw.jpg",
			"genre_ids": [
				7,
				17
			],
			"overview": "'미져리'란 이름의 순애보적 여인상을 등장시킨 대중 소설 시리즈로 여러해 동안 인기를 누려온 소설가 폴 셸던(제임스 칸)은 연작 속의 여주인공이 죽는 마지막 완결편을 끝으로 시리즈를 마감하고, 오랫 동안 쓰고자 했던 진지한 작품 완결 후 차를 몰아 뉴욕을 출발한 폴은 산 길을 채 벗어나기도 전에 휘몰아쳐 온 눈보라를 만나 길 밖 벼랑으로 핸들을 꺾고 만다. 심한 부상으로 의식 불명이 된 폴을 때마침 구해내는 수수께끼의 인물 애니 윌킨스(캐시 배이츠)는 미저리 시리즈의 애독자로 폴의 재능을 동경해 온 간호사 출신의 여자다. 애니의 집으로 옮겨져 그녀의 헌신적인 간호로 의식을 회복하는 폴. 그러나 그의 몸은 양다리가 참혹하게 부러지고 어깨마저 심하게 다친 처참한 상태다. 애니는 눈보라로 길이 막혀 그를 병원에 데려가지 못했으며 전화마저 불통이어서 외부에 아무런 연락도 취하지 못하고 있다고 말한다. 그러나 눈이 녹고 길이 뚫려도 애니는 폴을 병원에 보내기 위한 아무런 조치도 취하지 않는다. 마을에 나가 미저리 시리즈의 최신판을 사다 읽은 애니는 마지막에 미저리가 죽는다는 걸 알고 폴에게 분노의 광기를 발산하는데...",
			"title": "미저리",
			"release_date": "1990-11-30"
		}
	},
	{
		"model": "movies.movie",
		"pk": 248,
		"fields": {
			"backdrop_path": "/7zN7m5jEyrNxFYm2EbQJAZwAG5i.jpg",
			"poster_path": "/7uhc5ZyeOFgGyCrXOe7sEUb9zj9.jpg",
			"genre_ids": [
				7
			],
			"overview": "이혼 후, 고향으로 내려온 유치원 교사 루카스는 새로운 여자친구를 사귀며 아들 마커스와 함께 하는 행복한 삶을 꿈꾸고 있다. 그러던 어느 날, 루카스를 둘러 싼 한 소녀의 사소한 거짓말이 전염병처럼 마을로 퍼지고, 억울한 누명을 쓰게 된 루카스는 마을 사람들의 불신과 집단적 폭력 속에서 자신의 삶을 지키기 위한 외로운 싸움을 시작한다.",
			"title": "더 헌트",
			"release_date": "2012-10-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 249,
		"fields": {
			"backdrop_path": "/ruF3Lmd4A8MHbnEBE6lxPMbsHGL.jpg",
			"poster_path": "/n3qYQgO4sv8yrAJ9B3HFwdcuiuB.jpg",
			"genre_ids": [
				13,
				7
			],
			"overview": "1940년 뉴욕 인 콰이어러지를 비롯, 수 많은 신문들의 발행인이었던 찰스 포스터 케인이 죽는다. 그는 당시 70세로 세계에서 손꼽히는 부자였으며, 죽음 직전에는 플로리다의 대저택에서 은둔 생활을 하고 있었다. 생전에 많은 정치인과도 친분을 맺고 있었고, 미국 정책에 막강한 영향력을 발휘하기도 했던 그는 자신에 대한 여러 얘기들에 대해 \"나는 현재 미국인이고 과거에도 미국인이었으며 앞으로도 항상 미국인일 것이다\"라고 일축하곤 했다. 잡지 편집장 록스톤은 그의 죽음을 취재하고자 기자 톰슨에게 케인이 죽기 전에 말했다는 장미꽃 봉오리가 무슨 뜻인지 알아오라고 한다. 톰슨은 케인의 주변 인물을 샅샅이 취재하기 시작하는데...",
			"title": "시민 케인",
			"release_date": "1941-04-17"
		}
	},
	{
		"model": "movies.movie",
		"pk": 250,
		"fields": {
			"backdrop_path": "/e9GbzPawXDFvLwSseCXpHkbCyAP.jpg",
			"poster_path": "/bhY62Dw8iW54DIhxPQerbuB9DOP.jpg",
			"genre_ids": [
				7,
				5
			],
			"overview": "스코틀랜드 에딘버러의 뒷골목에 살고 있는 렌튼, 스퍼드, 벡비, 식보이, 토미는 아무런 희망 없이 하루하루를 살아간다. 이들에게 있어 유일한 즐거움은 마약을 하는 것이다. 이들은 마약을 사기 위해 강도 행각을 벌이고, 아기가 마약을 먹고 죽는 상황까지 벌어지게 된다. 그 후 백화점을 털던 스퍼드는 실형을 선고 받고, 렌튼은 끔찍한 과정을 거쳐 마약을 끊고 취직을 한다. 건실하던 토미는 에이즈로 죽고, 벡비는 장물아비로, 식보이는 포주 노릇을 한다. 하지만 이것도 잠시, 이들은 다시 모여 마약을 팔아 큰 돈을 챙기고, 렌튼은 친구들이 잠든 사이에 돈가방을 들고 혼자 달아나는 사건이 벌어지는데...",
			"title": "트레인스포팅",
			"release_date": "1996-02-23"
		}
	},
	{
		"model": "movies.movie",
		"pk": 251,
		"fields": {
			"backdrop_path": "/DztBnZaqmla2sGUW9s8AyOmskT.jpg",
			"poster_path": "/osdwif0XkFgalOCPksm4Yvczyzc.jpg",
			"genre_ids": [
				7
			],
			"overview": "레스터 번햄은 좌절감으로 가득 찬 잡지사 직원으로 하루하루를 무기력 속에서 살아간다. 부동산 소개업자로 일하는 아내 케롤린은 수완가로 자처하고 완벽주의를 외치며 물질만능의 길을 추구한다. 둘의 결혼생활은 단지 남들에게 과시하기 위한 형식뿐이고, 외동딸 제인은 아버지가 사라져 주길 바랄 정도로 미워한다. 제인의 학교를 방문한 레스터는 딸의 되바라진 친구 안젤라를 보는 순간 한 눈에 욕정을 품게 된다. 레스터는 기억 속에서 이미 사라진 자신의 소년기를 회복하려는 듯이 자유를 추구하는데...",
			"title": "아메리칸 뷰티",
			"release_date": "1999-09-15"
		}
	},
	{
		"model": "movies.movie",
		"pk": 252,
		"fields": {
			"backdrop_path": "/wmsePXV2z1b6ecXuKKrFbG0Q92P.jpg",
			"poster_path": "/jZyeKM17ytbnxvO52Ivyzq8IB1i.jpg",
			"genre_ids": [
				7
			],
			"overview": "자동차 공장에서 은퇴한 월트 코왈스키(클린트 이스트우드)의 일상은 집을 수리하고 맥주를 마시고 매달 이발하러 가는 것이 전부다. 전쟁의 상처에 괴로워하고 M-1 소총을 손에서 놓지 못하는 남편이 참회하길 바란다는 월트 아내의 유언을 이뤄주려고 자코비치 신부가 하루가 멀게 그를 찾아오지만 그가 자신의 속내를 털어놓을 만큼 믿는 존재는 애견 데이지뿐이다. 어느 날 이웃집 소년 타오가 갱단의 협박으로 월트의 72년형 그랜 토리노를 훔치려 하고, 차를 훔치지 못하게 하고 갱단의 싸움을 무마시킨 월트는 본의 아니게 타오의 엄마와 누나 수의 영웅이 되는데...",
			"title": "그랜 토리노",
			"release_date": "2008-12-09"
		}
	},
	{
		"model": "movies.movie",
		"pk": 253,
		"fields": {
			"backdrop_path": "/uPYa165sraN2c8gZBM9C47g3JoU.jpg",
			"poster_path": "/xbuc6sjIIopkA1Ep24rR6yCw0DK.jpg",
			"genre_ids": [
				7,
				5
			],
			"overview": "1921년, 좀도둑질을 일삼던 누들스는 친구들과 함께 밀수품 운반 일을 하며 돈을 벌어들인다. 누들스 무리에 위협을 느낀 벅시는 누들스의 친구를 죽이고, 분노한 누들스는 벅시를 살해한 후 감옥에 들어가게 된다. 1932년, 출소한 누들스는 어린 시절 첫사랑 데보라와 밀주 사업으로 크게 성공한 맥스를 다시 만나지만, 금주법 철폐로 밀주 사업도 위기를 맞는다. 맥스는 누들스에게 연방준비은행을 털 것을 제안하지만 누들스는 거절한다. 1968년, 베일리 재단 파티에 초대 받은 누들스는 재단 창립 기념 사진 속에서 데보라를 발견하고 그녀를 찾아가는데...",
			"title": "원스 어폰 어 타임 인 아메리카",
			"release_date": "1984-05-23"
		}
	},
	{
		"model": "movies.movie",
		"pk": 254,
		"fields": {
			"backdrop_path": "/iaN0D6G1UFgiX9u1EGXAYMK0yqI.jpg",
			"poster_path": "/giP5yeJBrsqglkM05pbiTyRsoBa.jpg",
			"genre_ids": [
				7,
				18
			],
			"overview": "미 특수부대의 윌라드 대위는 고향에 돌아갔다가 아내가 내민 이혼장에 도장을 찍고, 다시 정글로 돌아온다. 혼돈과 막연한 갈망에 시달리던 윌라드에게 떨어진 임무는 캄보디아에 자신의 왕국을 건설한 커츠 대령을 암살하라는 것.  커츠 대령은 한때 가장 뛰어난 군인으로 인정받았으나 미국의 통제를 벗어나 캄보디아에서 독자적인 왕국을 거느리고 있다. 윌라드 대위는 4명의 병사들과 함께 커츠 대령을 찾아 나선다. 폭염과 광기로 가득한 전투를 겪으면서 두려움과 공포로 이성을 잃어가던 그들은 마침내 커츠 대령의 왕국에 도착한다. 그리고 그곳에서 윌라드 대위는 상상을 초월하는 진실을 마주하게 되는데...",
			"title": "지옥의 묵시록",
			"release_date": "1979-08-15"
		}
	},
	{
		"model": "movies.movie",
		"pk": 255,
		"fields": {
			"backdrop_path": "/oGMomeS7bE43eN8SGJUaKvQnmud.jpg",
			"poster_path": "/cVpR95l612mHCMTGwHe5BuPMQnZ.jpg",
			"genre_ids": [
				7
			],
			"overview": "딸과의 관계가 소원해진 채 혼자 낡은 체육관을 운영하며 권투 선수들을 키우는 프랭키(클린트 이스트우드)에게 매기(힐러리 스웽크)가 찾아온다. 선수로 키워 달라는 말에 프랭키는 30살이 넘은 여자라는 이유로 매몰차게 거절하지만 매기는 계속 체육관에 와서 연습하길 멈추지 않는다. 선수 때 한쪽 눈을 잃고 지금은 프랭키 체육관의 청소부로 일하며 지내는 스크랩(모건 프리먼)이 조금씩 매기를 돕는다. 매기의 열의에 못이긴 척 프랭키는 트레이너가 되어 함께 경기에 나가며 점점 가까워진다. 항상 자신을 보호하라는 가르침 속에 훈련은 계속되고 마침내 챔피언 쟁탈전에 나가지만, 상대방 선수의 반칙으로 매기는 크게 다치게 되는데...",
			"title": "밀리언 달러 베이비",
			"release_date": "2004-12-15"
		}
	},
	{
		"model": "movies.movie",
		"pk": 256,
		"fields": {
			"backdrop_path": "/ApjqczKExVLnHqnXEkibbBTbyTc.jpg",
			"poster_path": "/ebhxO8MK33cTS9Z9bQKBPC71sxG.jpg",
			"genre_ids": [
				19
			],
			"overview": "로호 삼형제와 보안관 존 백스터가 주도권 싸움을 하는 멕시코의 한 마을 산 미구엘에 총잡이 조(클린트 이스트우드)가 나타난다. 양 측은 조를 이용하는 것 처럼 보이지만 조는 그 가운데 자신의 잇속을 챙기려 하는데...",
			"title": "황야의 무법자",
			"release_date": "1964-01-18"
		}
	},
	{
		"model": "movies.movie",
		"pk": 257,
		"fields": {
			"backdrop_path": "/lpTXHNKCozJgfUQZZJ1Xn3LKpIS.jpg",
			"poster_path": "/5DpmtMBXXNDujIuSlKW3WLKuqEd.jpg",
			"genre_ids": [
				4,
				5
			],
			"overview": "삶의 목표도, 별다른 직업도 없는 제프리 레보스키는 볼링장에서 시간이나 죽이며 칵테일을 늘 손에 들고 다닌다. 어느 날 이웃에 살고 있는 백만장자인 제프리 레보스키와 그를 혼동한 강도들이 그의 집에 침입한다. 강도 사건 후 얼마 지나지 않아 백만장자 레보스키의 젊은 아내가 납치당해 돈을 요구당하자, 이 돈의 전달자로 건달 제프리 레보스키가 뽑힌다. 그는 친구와 함께 백만 달러가 든 돈가방을 전달하지 않고 가로채지만, 불법 주차단속에 걸려 돈가방이 든 차가 견인된다. 그 와중에 백만장자 레보스키의 딸 마우드 버니는 납치된 것이 아니라 스스로 잠적한 것임을 밝히며, 돈가방을 자신에게 갖다줄 것을 요구하는데...",
			"title": "위대한 레보스키",
			"release_date": "1998-03-06"
		}
	},
	{
		"model": "movies.movie",
		"pk": 258,
		"fields": {
			"backdrop_path": "/tMyVb5CXHnBLQ8V7s0FuFA5V9nP.jpg",
			"poster_path": "/mClEDWJwoFw7gZFXabkDb1YmbUs.jpg",
			"genre_ids": [
				2,
				7
			],
			"overview": "벤(비고 모르텐슨)은 깊은 숲속에서 여섯 아이들을 홀로 키우고 있다. 벤은 아이들에게 홈스쿨링을 한다. 아이들은 사냥과 채집은 물론 여러 나라의 언어와 헌법, 철학에도 정통하다. 하지만 벤과 아이들의 가슴 한구석엔 어머니의 빈자리가 늘 남겨져 있다. 그러다 어느 날 아이들은 어머니의 부고를 듣는다. 벤과 아이들은 아내의, 엄마의 장례식에 참석하기 위해 도시로의 여정을 떠난다. 줄곧 자신들이 공동으로 구축한 세계에서만 살던 아이들은 낯선 자극에 쉽게 흔들리고 마음을 뺏긴다. 미지의 것들로 가득한 도시는 쉼없이 아이들을 매혹하는데...",
			"title": "캡틴 판타스틱",
			"release_date": "2016-07-08"
		}
	},
	{
		"model": "movies.movie",
		"pk": 259,
		"fields": {
			"backdrop_path": "/h31SOVlekuHXsMWVGxI8nPPfY82.jpg",
			"poster_path": "/3MPqF2iK6ZBoagnB5H1pjImHpHc.jpg",
			"genre_ids": [
				7,
				19
			],
			"overview": "프랭크가 보낸 세명의 총잡이가 기차역에서 누군가를 기다린다. 드디어 그들이 기다리던 한 남자가 하모니카를 불며 기차역에 도착하고, 그들 세 총잡이는 모두 이름 없는 그 남자의 총에 쓰러진다. 한편, 프랭크와 그 부하들은 아일랜드 출신인 맥베인 일가를 잔인하게 살해하는데, 뉴올리언즈에서 이제 막 도착한 맥베인의 새 아내 질로서는 황망할 수밖에 없다. 두 사람은 한달 전 이미 결혼을 한 상태였다.  다시 뉴올리언즈로 돌아가려던 질은 마음을 고쳐먹고 맥베인과 아이들의 시체만 있는 그 집에서 혼자 생활을 시작한다. 프랭크가 그런 범죄를 저지른 것은, 맥베인이 소유하고 있는 지역이 지하수 덕분에 막대한 돈을 벌 수 있기 때문이다. 그런 프랭크의 배후에는 돈밖에 모르는 자본가 모튼이 있다. 이후 프랭크는 맥베인의 유산을 넘겨받은 질을 유혹해 타협하려 하지만, 알 수 없는 이유로 프랭크를 노리는 무명의 총잡이로 인해 일은 복잡해진다. 이름 없이 ‘하모니카’로 불리는 그는 끝까지 자신의 정체를 밝히지 않는다. 하지만 그의 머릿속에는 오래전 프랭크와 얽힌 잔인한 기억이 도사리고 있다.",
			"title": "옛날 옛적 서부에서",
			"release_date": "1968-12-21"
		}
	},
	{
		"model": "movies.movie",
		"pk": 260,
		"fields": {
			"backdrop_path": "/qpPFF8Sed5lkXngWraJdN8WkwDG.jpg",
			"poster_path": "/vSqk5BeQ1HvP9wq0rWZyWqiwXeF.jpg",
			"genre_ids": [
				4,
				7
			],
			"overview": "셔머 고등학교의 토요일 아침. 문제아들이 벌로 토요일에 등교하게 된다. 부모에게 늘 인정받지 못하고 무시당하자 불량배가 된 존(John Bender: 쥬드 넬슨 분), 승부에 집착하는 아버지(Andy's Father: 론 딘 분) 때문에 동료 선수를 괴롭힌 레슬링 선수 앤디(Andrew Clark: 에밀리오 에스테베즈 분), 성적 때문에 스트레스를 받다가 자살 기도까지 한 천재 브라이언(Brian Johnson: 안소니 마이클 홀 분), 부모의 주도권 다툼에 가정에서 만족을 얻지 못하고 사치와 낭비로 소일하는 부잣집 딸 클레어(Claire Standish: 몰리 링왈드 분), 부모의 주의를 끌기 위해 이상 성격을 나타내는 알리슨(Allison Reynolds: 앨리 쉬디 분) 등이 한 교실에 모인다. 담임인 버논 교사(Richard Vernon: 폴 글리슨 분)는 학생들에게 자기 자신에 대해 글짓기를 하라고 시킨다. 다섯명의 문제아들은 토요일 하루를 같은 교실에서 다투고 논쟁하고 화해하면서 꼭 닫았던 마음의 문을 열고 서로 좋은 친구가 된다. 고민거리는 서로 달랐지만 공통점은 가정의 불화와 부모의 기대에 대한 중압감이 원인이었음이 밝혀진다. 드디어 헤어질 시간. 이들은 '토요일의 아이들'이라는 제목으로 담임에게 편지를 남긴다. 교사가 편견을 갖고 한사람 한사람에게 문제아 딱지를 붙이는 것 그것이 바로 문제라는 것.",
			"title": "조찬 클럽",
			"release_date": "1985-02-15"
		}
	},
	{
		"model": "movies.movie",
		"pk": 261,
		"fields": {
			"backdrop_path": "/ifnRFDSlMdLFs9Xjem6WewM68GD.jpg",
			"poster_path": "/rdyl5TlXpjMy8EqOcGQRo7r2UAg.jpg",
			"genre_ids": [
				2,
				7,
				19
			],
			"overview": "존 던버(케빈 코스트너)는 연합군의 리더로 시민 전쟁에서 승리한 영웅이다. 그는 미국 개척지에서 근무하길 원했으나 받아들여지지 않았다. 어느 날 막사 근처를 맴도는 늑대 한 마리를 발견한 그는 드디어 늑대와 친해져 모닥불 아래서 함께 춤을 출 수 있을 정도가 된다. 그러던 어느날 그는 인디언 종족을 만나게 되는데, 거기서 추장의 딸인 주먹쥐고 일어서와 사랑에 빠진다. 인디언 땅을 계속해서 점령하려는 연합군에 맞서 싸우면서 존 던버는 인디언 종족과 더욱 친해지고, 문명이라는 이름으로 파괴를 일삼는 연합군에 맞선다.",
			"title": "늑대와 춤을",
			"release_date": "1990-03-30"
		}
	},
	{
		"model": "movies.movie",
		"pk": 262,
		"fields": {
			"backdrop_path": "/bln0pnieTax3KrEpG5ZjN3fi1sw.jpg",
			"poster_path": "/dmNGrta7sXk7AXkGAynZmev2CN3.jpg",
			"genre_ids": [
				7,
				14
			],
			"overview": "2차 대전으로 어수선한 프랑스령 모로코, 미국인인 릭(험프리 보가트)은 암시장과 도박이 판치는 카사블랑카에서 카페를 운영하고 있다. 어느 날 미국으로 가기 위해 비자를 기다리는 피난민들 틈에 섞여 레지스탕스 리더인 라즐로(폴 헨라이드)와 아내 일자(잉그리드 버그만)이 릭의 카페를 찾는다. 일자는 릭의 옛 연인이었다. 라즐로는 릭에게 미국으로 갈 수 있는 통행증을 부탁하지만 아직도 일자를 잊지 못하는 릭은 선뜻 라즐로의 청을 들어주지 못한다. 경찰서장 르노와 독일군 소령 스트라세는 라즐로를 쫓아 릭의 카페를 찾고, 결국 릭은 라즐로와 함께 일자를 떠나보내는데...",
			"title": "카사블랑카",
			"release_date": "1942-11-26"
		}
	},
	{
		"model": "movies.movie",
		"pk": 263,
		"fields": {
			"backdrop_path": "/xqZq0MOnIJzjLi0Vz9QhFWI0vi.jpg",
			"poster_path": "/yOW9Q1rZ6EJHGc0ZzyUurxacKsE.jpg",
			"genre_ids": [
				7
			],
			"overview": "은을 찾아 땅속으로 내려갔다 올라오길 반복하는 남자 다니엘 플레인뷰(대니얼 데이 루이스)는 갑작스런 사고로 다리를 다친다. 이후 그는 또 다른 사고로 목숨을 잃은 동료의 아들 H. W.(딜런 프리지어)와 함께 산다. 석유가 있는 곳을 찾아 미국의 서부를 오가는 그는 리틀 보스턴에 석유가 있다는 엘라이(폴 다노)의 제보에 아들과 함께 리틀 보스턴으로 향한다. 리틀 보스턴은 목사 엘라이를 중심으로 한 광신도적 교인들이 주민의 대부분이다. 다니엘은 주민들의 반대에 부딪히며 땅을 사고, 유정탑을 쌓으며, 배송관을 만들어 석유 발굴에 나서는데...",
			"title": "데어 윌 비 블러드",
			"release_date": "2007-12-26"
		}
	},
	{
		"model": "movies.movie",
		"pk": 264,
		"fields": {
			"backdrop_path": "/bLqUd0tBvKezDr9MEla7k34i3rp.jpg",
			"poster_path": "/hSwCyCgKj8sH80SuauwqJrkC4n9.jpg",
			"genre_ids": [
				2,
				9,
				7
			],
			"overview": "윌은 아버지의 병세가 위독하다는 전갈을 받고 고향으로 돌아온다. 평생 모험을 즐겼던 허풍쟁이 아버지는 \"내가 왕년에~\"로 시작되는 모험담을 늘어놓는다. 젊은 에드워드 블룸은 태어나자마자 온 병원을 헤집고 다녔고, 원인불명 '성장병'으로 남보다 빨리 컸으며 만능 스포츠맨에, 발명왕이자 해결사였다. 마을에서 가장 유명인사가 된 에드워드는 더 큰 세상을 만나기 위해 여행을 시작했고, 대책없이 큰 거인, 늑대인간 서커스 단장, 샴 쌍둥이 자매, 괴짜시인 등 특별한(?) 친구들을 사귀면서 영웅적인 모험과 로맨스를 경험했다는데.  하지만 지금의 에드워드는 병상의 초라한 노인일 뿐. 마지막이 될 지 모르는 아버지 곁에서 진짜 아버지의 모습이 궁금해진 윌은 창고 깊숙한 곳에서 아버지의 거짓말 속에 등장하는 증거를 하나 찾아내고, 이제 '에드워드 블룸의 거짓과 진실'을 가려내기 위한 추적을 시작한다.",
			"title": "빅 피쉬",
			"release_date": "2003-12-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 265,
		"fields": {
			"backdrop_path": "/zGs5tZOlvc9cprdcU6kDOVNpujf.jpg",
			"poster_path": "/jU5Fe7n9rsEBa0uaV5dqGjJGwmX.jpg",
			"genre_ids": [
				17,
				13
			],
			"overview": "사진 작가인 제프리스는 촬영 도중 다리가 부러져 휠체어에서 꼼짝할 수 없는 처지이다. 무료함을 견디지 못하는 그는 자신의 그리니치 빌리지에 있는 독신자 아파트에서 뜰 건너편에 사는 사람들의 행동을 관찰하는 것으로 시간을 보낸다. 어느날 건너편 아파트에 사는 한 사람이 아내를 살해한 것으로 의심받을 만한 짓을 한 것을 본 그는 이를 모델인 애인 리사와 친구인 형사 도일에게 말하지만 아무도 그의 말을 믿지 않는다. 그러나 결국 그의 의심이 전혀 근거없는 것은 아니라는 것을 알게 된 리사와 간호부 스텔라는 그의 지시에 따라 범행의 증거를 찾아 부부의 집을 조사하기 시작하는데...",
			"title": "이창",
			"release_date": "1954-08-01"
		}
	},
	{
		"model": "movies.movie",
		"pk": 266,
		"fields": {
			"backdrop_path": "/k7GM13qRYSour3lk90Dq1EwdpoW.jpg",
			"poster_path": "/npvUSLiRQxcGwOzjJO8OTxthO77.jpg",
			"genre_ids": [
				7,
				17,
				13
			],
			"overview": "천재적인 금융가로 냉철한 성격을 가진 사업가 니콜라스 반 오튼(마이클 더글라스)은 그의 생일날 동생 콘라드(숀 펜)로부터 이상한 게임 안내장을 받게된다. 이 후, 니콜라스는 규칙과 방향도 모른 채 계속 이어지는 이상한 사건들에 대하여 당황하게 되고 게임은 점점 깊은 수렁으로 빨려 들어가게 되는데...",
			"title": "더 게임",
			"release_date": "1997-09-12"
		}
	},
	{
		"model": "movies.movie",
		"pk": 267,
		"fields": {
			"backdrop_path": "/7sFjHJSPMjWS7OdeceTzz2ojKB7.jpg",
			"poster_path": "/gLYbrbNQrw08CYPyCQxAKTmtRvM.jpg",
			"genre_ids": [
				5,
				7
			],
			"overview": "오레곤주의 작은 마을 캐슬록. 섬세한 성격으로 문학에 소질이 있는 고디, 알콜 중독인 아버지 밑에서 갑갑한 생활을 하지만 타고난 리더쉽으로 동네 꼬마들을 지휘하는 크리스, 2차대전의 영웅이었던 아버지를 존경하는 열정의 소년 테디, 착한 꼬마 뚱보 번은 이 마을에서 사는 단짝 친구들이다. 어느 날 번은 패거리들에게 며칠 전 행방불명된 소년의 시체가 저멀리 숲속에 있다는 소식을 전해준다. 만약 시체를 찾아낸다면 마을의 영웅이 되는 것. 네 명의 소년은 호기심과 모험심을 억누르지 못하고 숲을 향해 여행을 떠난다.",
			"title": "스탠 바이 미",
			"release_date": "1986-08-08"
		}
	},
	{
		"model": "movies.movie",
		"pk": 268,
		"fields": {
			"backdrop_path": "/90ez6ArvpO8bvpyIngBuwXOqJm5.jpg",
			"poster_path": "/2CAL2433ZeIihfX1Hb2139CX0pW.jpg",
			"genre_ids": [
				4,
				7,
				14
			],
			"overview": "영국에서 유학중인 라즈(샤룩 칸)와 인도 처녀 심란(까졸).  심란은 부모님이 정해주신 약혼자가 있는데 약혼을 앞두고 친구들과 유럽 여행을 떠나게 된다.  여행 중 우연히 만남 샤룩과 까졸. 두 남녀의 연속된 우연과 좌충우돌 사랑 만들기.  그렇게 사랑하게 된 그들이지만 까졸은 약혼자가 있는 몸. 인도로 돌아가게 된다.  샤룩 또한 그녀를 못 잊어 인도로 뒤 따라 들어가지만 엄격한 까졸의 부모를 설득하기가 힘이 든다. 도망가자는 까졸의 제안을 거부하고 샤룩은 끝내 그녀의 부모님의 허락을 얻어 내기 위해 고군분투한다.",
			"title": "용감한 자가 신부를 데려가리",
			"release_date": "1995-10-20"
		}
	},
	{
		"model": "movies.movie",
		"pk": 269,
		"fields": {
			"backdrop_path": "/reOdKBPXT9TpwyYnGGyKxG3jXe6.jpg",
			"poster_path": "/zXH1SQOKmDLxkOmy9PMtoIZVDf2.jpg",
			"genre_ids": [
				7
			],
			"overview": "1926년 덴마크 코펜하겐. 풍경화 화가로서 명성을 떨치던 에이나르 베게너(에디 레드메인)와 야심 찬 초상화 화가인 아내 게르다(알리시아 비칸데르)는 누구보다 서로를 아끼고 사랑하는 부부이자 서로에게 예술적 영감을 주는 파트너이다.  어느 날, 게르다의 아름다운 발레리나 모델 울라(엠버 허드)가 자리를 비우게 되자 게르다는 에이나르에게 대역을 부탁한다. 드레스를 입고 캔버스 앞에 선 에이나르는 이제까지 한번도 느껴본 적 없었던 감정의 소용돌이 속에서 또 다른 자신의 모습을 마주한다.  그날 이후, 영원할 것 같던 두 사람의 사랑이 조금씩 어긋나기 시작하고, 그는 모든 것을 송두리째 바꿀 선택의 기로에 서게 되는데…",
			"title": "대니쉬 걸",
			"release_date": "2015-01-01"
		}
	},
	{
		"model": "movies.movie",
		"pk": 270,
		"fields": {
			"backdrop_path": "/7lWEcPrMOtfBSdGhozaPFdgXMqe.jpg",
			"poster_path": "/1Nu5manMUNZSaTQGESWo6xCTxDl.jpg",
			"genre_ids": [
				7,
				5
			],
			"overview": "1968년, 뉴욕 암흑가의 두목 범피가 죽음을 맞이하자 그의 오른팔이었던 프랭크 루카스가 그 자리를 대신한다. 프랭크는 베트남전의 혼란한 상황을 틈타 직접 태국과 베트남을 오가며 마약 밀수를 시작하고 고순도 마약을 싼 가격으로 판매하며 부와 명예를 쌓는다. 한편 소신을 지키는 형사 리치 로버츠는 마약 범죄 소탕을 위해 특별 수사반을 결성하지만 수사는 원점에서 맴돌고 마약 조직의 실마리조차 찾지 못한다. 어느 날 블루 매직이라는 고순도 마약을 우연히 손에 넣게 된 리치는 베일에 쌓인 암흑가 두목의 존재를 감지하고 수사에 박차를 가하는데...",
			"title": "아메리칸 갱스터",
			"release_date": "2007-11-02"
		}
	},
	{
		"model": "movies.movie",
		"pk": 271,
		"fields": {
			"backdrop_path": "/1MXgIE5wLCUynW6PGmM0rLDJAaP.jpg",
			"poster_path": "/AfxBQohIVHJ2V63DM5BIf8X6Jj7.jpg",
			"genre_ids": [
				7,
				1,
				10
			],
			"overview": "1930년대 중국, 수많은 무술가들의 메카가 된 불산에서 엽문은 빠른 스피드와 강력한 힘을 자랑하는 영춘권의 고수이자, 백전불패를 자랑하는 신화와 같은 실력으로 중국 전역에 명성을 떨친다. 어느 날 일본이 중국대륙을 침략해 중일전쟁이 발발하고 불산은 일본의 식민지배 하에 놓이게 된다. 일본은 민족혼 말살정책의 일환으로 불산의 무술가들을 비열한 방법으로 하나하나 격파하고, 이로 인해 죽음에 이르는 무술가들이 늘어가자 엽문은 큰 충격에 빠진다. 그 후 엽문은 제자를 받아들이지 않겠다던 자신의 신념을 버리고 국민들이 일본으로부터  자신의 몸을 지킬 수 있도록 무예를 가르치며 자신의 무술로 일본에 저항하는데...",
			"title": "엽문",
			"release_date": "2008-12-12"
		}
	},
	{
		"model": "movies.movie",
		"pk": 272,
		"fields": {
			"backdrop_path": "/cvs2w9gHxulUUgp5UGb0ui4TpBu.jpg",
			"poster_path": "/wpQl0jJp2vZ77eQ4m1Y4tuP9jF3.jpg",
			"genre_ids": [
				7
			],
			"overview": "한때 스타였지만 지금은 남편에게 가려진 연극배우 니콜과 브로드웨이에서 잘나가는 연출가 찰리는 9년 여에 걸친 결혼 생활을 정리하고 이혼을 준비 중이다. 서로에 대한 존중으로 원만한 이혼을 계획하지만 합의 과정이 쉽지만은 않다. 니콜은 드라마 촬영을 이유로 뉴욕을 떠나 고향 LA로 이주하고, 그곳에서 찰리에게 이혼 소송을 제기한다. 찰리는 아들의 양육권을 얻기 위해 LA와 뉴욕을 오가며 소송에 임한다. 파경을 맞았지만 관계를 유지해야 하는 한 가족을 예리하고도 따뜻한 시선으로 바라본다.",
			"title": "결혼 이야기",
			"release_date": "2019-09-28"
		}
	},
	{
		"model": "movies.movie",
		"pk": 273,
		"fields": {
			"backdrop_path": "/fgffluhvdOv79SkYaKrfRA0xkf4.jpg",
			"poster_path": "/ue1KPcUK1sLsdBVZGM33ZDvDbCx.jpg",
			"genre_ids": [
				7
			],
			"overview": "5살,  형을 기다리다 기차에서 깜빡 잠들어버린 다섯 살 사루는 집에서 수천 킬로미터 떨어진 곳에서 눈을 뜨게 된다. 낯선 기차역에 홀로 남겨진 사루는 보고 싶은 엄마와 형을 애타게 불러보지만 기억나는 것은 형 구뚜의 이름과 정확하지 않은 동네 이름뿐. 수 개월 동안 이곳 저곳을 떠돌며 힘겹게 살아가던 사루는 결국 인도를 떠나 호주에 살고 있는 새로운 가족 곁으로 가게 된다.  성인이 된 사루는 대학원에서 우연히 인도 친구들을 만나게 되면서 잊고 있었던 어린 시절에 대한 기억이 떠올라 혼란에 빠진다. 자신을 애타게 부르고 있을 엄마와 형에 대한 생각에 괴로워하던 사루는 구글어스로 전세계 어디든 찾을 수 있다는 친구의 말에 가느다란 희망을 붙잡고 25년 만에 집으로 가는 길을 다시 찾기 시작하는데…",
			"title": "라이언",
			"release_date": "2016-01-20"
		}
	},
	{
		"model": "movies.movie",
		"pk": 274,
		"fields": {
			"backdrop_path": "/jHwASc8hBtdfRGUmxS6pq5mHiyN.jpg",
			"poster_path": "/sliuBXqAcFGC0IC76r3MI8lPhX9.jpg",
			"genre_ids": [
				7,
				10
			],
			"overview": "방탕한 생활을 하며 로데오를 즐기는 전기 기술자 론 우드루프는 어느 날 의사로부터 에이즈진단을 받게 된다. 그에게 남은 시간은 단 30일…! 죽음을 맞이할 준비가 되어있지 않던 론은 치료제로 복용했던 약물이 효과가 없다는 사실을 알게 된 후, 자국에서는 금지된 약물을 다른 나라에서 밀수해 들여오기 시작한다. 그러던 중 우연히 알게 된 에이즈 감염자 레이언과 함께 달라스 바이어스 클럽을 만들고, 회원제로 자신과 같은 병을 앓는 환자들에게 밀수한 치료 약물을 판매하기 시작하는데…",
			"title": "달라스 바이어스 클럽",
			"release_date": "2013-11-01"
		}
	},
	{
		"model": "movies.movie",
		"pk": 275,
		"fields": {
			"backdrop_path": "/i1oWUGVDNBhGBykcCRBlX326udb.jpg",
			"poster_path": "/8BquGK22zCcsmBWiaIakaaPpSZb.jpg",
			"genre_ids": [
				5,
				7,
				10,
				17
			],
			"overview": "금주법 시대 미국의 대표적인 갱단 보스 알 카포네는 밀주 제조와 살인 등 온갖 범죄를 저지르면서도 막대한 자금으로 경찰과 정치인들을 매수하며 암흑가에 군림하고 있었다. 미연방경찰 FBI는 알 카포네를 잡기 위해 엘리엇 네스를 책임자로 임명하고 부패하지 않은 경찰들로 팀을 구성한다. 노년의 순찰관 짐 말론과 경찰 학교 졸업생 조지 스톤, 회계사 오스카 왈라스 등이 엘리엇의 팀에 합류한다.  카포네를 비롯한 갱 조직을 타파하려는 특수수사반을 조직한 네스 반장은, 강직한 성품의 경관들과 함께 갱들을 상대로 전쟁을 벌인다. 수사관들은 우선 불법 밀주 공장을 급습하지만 갱들이 미리 눈치채는 바람에 일단 물러서는데...",
			"title": "언터처블",
			"release_date": "1987-06-03"
		}
	},
	{
		"model": "movies.movie",
		"pk": 276,
		"fields": {
			"backdrop_path": "/9TEUJy5aRP7LaM1LKTfcxVK34JK.jpg",
			"poster_path": "/EkQ9Lu1NFnxfPSGizktuLJuxdv.jpg",
			"genre_ids": [
				4,
				14
			],
			"overview": "오랜만에 느끼는 아빠의 다정한 손길에 두근거리는 심장을 심장병이라고 오해한 아빠 덕분에 학교는 구경도 못해본 아멜리에. 노틀담 성당에서 뛰어내린 관광객에 깔려 엄마가 하늘 나라로 가 버리고, 유일한 친구 금붕어마저 자살을 기도한 뒤 그녀는 정말로 외톨이가 된다. 하지만 어느날 빛 바랜 사진과 플라스틱 군인, 구슬이 가득 담긴 낡은 상자를 우연히 발견하면서, 그녀에게 마법 같은 일들이 시작된다. 주변 사람들에게 행복을 찾아주는 기쁨을 통해 삶의 행복을 발견했다고 굳게 믿던 그 순간 그녀의 심장이 또다시 두근거리기 시작하는데...",
			"title": "아멜리에",
			"release_date": "2001-04-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 277,
		"fields": {
			"backdrop_path": "/hudKBabOC0PSuAd2TCQQxinU4kn.jpg",
			"poster_path": "/lSSA64WF0M0BXnjwr2quMh6shCl.jpg",
			"genre_ids": [
				4
			],
			"overview": "예수와 같은 시간 옆집에서 태어난 브라이언은 유태인을 지배하는 로마인을 싫어한다. 그러나 정작 자신의 아버지는 로마병사였던 '졸라큰꼬추'(사람이름) 였다는걸 알고 그걸 부정하는 와중에 검투사 경기장에서 만난 유태인 레지스탕스인 민족전선 유태와.. 아니 해방전선 유태.. 음.. 민족해방 유태였나? 잠깐..뭐였지?",
			"title": "라이프 오브 브라이언",
			"release_date": "1979-08-17"
		}
	},
	{
		"model": "movies.movie",
		"pk": 278,
		"fields": {
			"backdrop_path": "/5g0W5MUP75zyfluLhhVet15F71z.jpg",
			"poster_path": "/5z6uHS30VhInm2MDkbVoa0SegLJ.jpg",
			"genre_ids": [
				5,
				7
			],
			"overview": "범인을 잡지 못한 딸의 살인 사건에 세상의 관심이 사라지자, 엄마 밀드레드는 아무도 사용하지 않는 마을 외곽 대형 광고판에 도발적인 세 줄의 광고를 실어 메시지를 전한다. 마을 사람들을 모두 놀라게 한 밀드레드의 세 개의 메시지로 인해, 지역 방송에서 살인 사건이 다시 회자되는 등 그녀의 의도대로 세상 사람들의 이목을 끌게 된다. 마을의 존경 받는 경찰서장 월러비와 경찰관 딕슨은 무능한 경찰로 낙인찍히고, 조용한 마을의 평화를 바라는 이웃 주민들은 경찰의 편에 서서 그녀와 맞서기 시작하는데...",
			"title": "쓰리 빌보드",
			"release_date": "2017-12-01"
		}
	},
	{
		"model": "movies.movie",
		"pk": 279,
		"fields": {
			"backdrop_path": "/yiBv9ZjCaD7MRjKAKVGALgfHkfM.jpg",
			"poster_path": "/7TgR6Ipwnvu8AjxAm2gPpaqediA.jpg",
			"genre_ids": [
				17,
				13,
				7
			],
			"overview": "목요일 저녁, 딸 마고에게 걸려온 부재중 전화 3통. 아빠 데이빗은 그 후 연락이 닿지 않는 딸이 실종됐음을 알게된다. 경찰의 조사는 본격적으로 시작되지만 결정적인 단서들이 나오지 않는 가운데, 실종된 날 밤 마고가 향하던 곳이 밝혀지며 새로운 사실들이 발견된다. 사건의 실마리를 찾은 곳은 다름 아닌 딸 마고의 노트북! 구글, 유튜브, 페이스북 등 SNS에서 상상조차하지 못한 딸의 진실이 펼쳐지는데…",
			"title": "서치",
			"release_date": "2018-08-24"
		}
	},
	{
		"model": "movies.movie",
		"pk": 280,
		"fields": {
			"backdrop_path": "/oT9diLGD1cgPdvkxqHIJcuSXKUT.jpg",
			"poster_path": "/gCgt1WARPZaXnq523ySQEUKinCs.jpg",
			"genre_ids": [
				14,
				9,
				7,
				4
			],
			"overview": "잘나가는 기상 캐스터 필 코너스는 매해 펑츄토니에서 열리는 성촉절 취재를 위해 촬영을 나갔다가 희한한 경험을 하게된다. 취재를 건성으로 끝내고 돌아가려는데, 기상예보에도 없었던 폭설을 만나 발이 묶이게 되고, 다음날 일어났더니 날짜가 하루 지난 것이 아닌 바로 어제의 그날, 그 장소. 꿈인가 생각해도 어제와 너무도 똑같고, 단순한 기시감이라고 하기에도 어제와 너무나 일치한다. 어제와 똑같은 오늘이 반복되자 필 코너스는 매일 매일을 관찰하여 여자를 꼬시기도 하고, 금고 수송차량을 털어 멋진차를 사기도 한다. 하지만 반복되는 나날들에 환멸을 느끼게 되자 이번엔 콜레스테롤, 비만 등은 신경도 쓰지않고 마구 먹어버린다. 그리고 자살을 시도하기도 하는데.... 그래도 일어나면 바로 어제의 그 시간, 그 장소! 그런 가운데 함께 온 신임 프로듀서 리타의 착하고 순수한 마음을 알게되고, 그녀를 진심으로 사랑하게 된다. 매일매일 그녀의 생각과 행동들을 익히게 되고, 그녀의 마음을 얻으려하지만 하루만에 이루어지지 않는 사랑도 있는 법.  필 코너스는 언제까지 같은 시간 같은 장소에 묶여있게 될까?",
			"title": "사랑의 블랙홀",
			"release_date": "1993-02-11"
		}
	},
	{
		"model": "movies.movie",
		"pk": 281,
		"fields": {
			"backdrop_path": "/747dgDfL5d8esobk7h4odaOFhUq.jpg",
			"poster_path": "/n2FgrPZwQaQXj4rcG8TyosGDyqo.jpg",
			"genre_ids": [
				5,
				7,
				17
			],
			"overview": "한적한 시골도시 파고. 빚에 쪼들린 자동차 세일즈맨 제리(윌리엄 H. 머시)는 아내를 유괴하여 돈 많은 장인으로부터 몸값을 받아 빚을 정리할 계획을 세운다. 납치를 위해 고용된 동네 불량배 칼(스티브 부세미)과 게어(피터 스토메어)는 몸값 8만 달러를 반씩 나누기로 합의한다. 제리의 아내를 납치하여 은신처로 가던 범인들은 뜻밖에 고속도로에서 검문당하게 되고, 당황한 게어가 경찰관을 쏜다. 게다가 살인현장을 목격한 지나가던 사람을 쫓아가 그들도 죽인다. 만삭이 된 경찰서장 마지(프랜시스 맥도먼드)가 이 살인사건을 담당하고, 마침내 제리의 사무실까지 찾아오게 되는데...",
			"title": "파고",
			"release_date": "1996-03-08"
		}
	},
	{
		"model": "movies.movie",
		"pk": 282,
		"fields": {
			"backdrop_path": "/zoVeIgKzGJzpdG6Gwnr7iOYfIMU.jpg",
			"poster_path": "/r782z4H7GzkyNaf3hAtBB4pVkOj.jpg",
			"genre_ids": [
				7,
				14
			],
			"overview": "어린 시절 영화가 세상의 전부였던 소년 토토는 학교 수업을 마치면 마을 광장에 있는 낡은 시네마 천국이라는 극장으로 달려가 영사 기사 알프레도와 친구로 지내며 어깨너머로 영사기술을 배운다. 어느 날 관객들을 위해 광장에서 야외 상영을 해주던 알프레도가 그만 화재 사고로 실명하게 되고, 토토가 그의 뒤를 이어 시네마 천국의 영상기사로 일하게 된다. 실명한 후에도 토토의 친구이자 아버지로 든든한 정신적 지주가 되어준 알프레도는 청년이 된 토토가 사랑하는 여자 엘레나의 부모님의 반대로 좌절하자 넓은 세상으로 나가서 더 많은 것을 배우라며 권유하는데...",
			"title": "시네마 천국",
			"release_date": "1988-11-17"
		}
	},
	{
		"model": "movies.movie",
		"pk": 283,
		"fields": {
			"backdrop_path": "/mvyERNa0oNsBjbHqn5qSGMHk2FM.jpg",
			"poster_path": "/2MSGZEE6XZd2r4ODNziwAw7Hpw0.jpg",
			"genre_ids": [
				2,
				7
			],
			"overview": "대학을 우수한 성적으로 졸업한 크리스토퍼는 자신의 전 재산인 24,000불을 모두 국제 빈민구호단체에 기부하고 가족과의 연락을 끊은 채 여행을 떠난다. 그는 여행을 시작하면서 자신의 이름을 ‘알렉산더 슈퍼트램프’라 짓고 산과 계곡, 바다로 모험을 시작하며 히피족과 농부, 집시 커플, 가죽 세공인 등 여러 사람들을 만나 정신적 교감을 나눈다.  2년뒤, 유타주 산간 지역의 만년설 속에서 자신이 원한 최종 목적지인 알래스카로 떠나지 못하고 길을 잃은 채 갇혀 버리자, 자연에 묻혀 생활하면서 버려진 버스 안에 정착하게 된다. 하지만 도시와 인간문명에 익숙한 그의 몸은 야생에서 버텨내지를 못하는데…",
			"title": "인투 더 와일드",
			"release_date": "2007-09-11"
		}
	},
	{
		"model": "movies.movie",
		"pk": 284,
		"fields": {
			"backdrop_path": "/rlF1oWTeOGA6RB2g7VsE8PkV7te.jpg",
			"poster_path": "/b4AZ7lNWfTE9WAFe7mdbI8fZnEB.jpg",
			"genre_ids": [
				7
			],
			"overview": "한 순간의 실수로 모든 것을 잃고, 세상에 진 빚을 갚아야 한다는 죄책감으로 7명의 운명을 바꾸기 위한 계획을 세운 벤 토마스(윌 스미스)는 에밀리(로자리오 도슨)와의 예기치 않던 사랑으로 잠시 혼란에 빠지게 된다. 하지만 에밀리와 진정한 사랑에 빠졌다는 걸 느낀 순간 마침내 오랫동안 자신이 계획해온 일을 실행에 옮길 때가 되었음을 깨닫게 된다. 선택된 7명만이 알 수 있었던 그 놀라운 비밀은 과연 무엇일까?",
			"title": "세븐 파운즈",
			"release_date": "2008-12-18"
		}
	},
	{
		"model": "movies.movie",
		"pk": 285,
		"fields": {
			"backdrop_path": "/xvNNdKrQo57gEEndrqoqZSzEjNj.jpg",
			"poster_path": "/gxbxxoaACnd7GwN1QfGDhA5kKqD.jpg",
			"genre_ids": [
				15,
				7
			],
			"overview": "3년간의 달 근무기간 중 이제 3주만 남아 지구 귀환에 갈망하는 샘 벨(샘 락웰). 그는 달기지에서 혼자 컴퓨터 거티(캐빈 스페이시)와 외롭게 생활하고 있다. 오랜 기간 홀로 지내는 가운데 통신기기 이상으로 지구와의 직접 통신이 막혀 그는 혼자말을 하거나 식물들과 대화를 하곤 한다. 어느날 사고가 생기고 깨어나면서 자신이 혼자가 아니라는 것을 알게 되는데...",
			"title": "더 문",
			"release_date": "2009-06-12"
		}
	},
	{
		"model": "movies.movie",
		"pk": 286,
		"fields": {
			"backdrop_path": "/jB5zHG1eHh0OC1S61itXNApZlLD.jpg",
			"poster_path": "/zrpapwMGMBeCGqeBn1Svoyz7SBI.jpg",
			"genre_ids": [
				2,
				4,
				3
			],
			"overview": "20년 후, 개를 통해 전염되는 개 독감이 모든 종을 위협하고 인간에게도 전염된다. 우니현의 코바야시 시장은 개들의 신속한 격리를 주장한다. 유기견과 애완견을 막론하고 모든 개를 추방해야 한다는 것. 공식 법령 발표와 함께 개들은 쓰레기 섬으로 추방 되고 그곳은 개들의 식민지가 된다. 그 첫 번째 희생견은 고바야시 시장의 조카인 아타리의 수행견 스팟. 6개월 후 아타리는 스팟을 구하기 위해 시장 몰래 도시를 떠나 쓰레기 섬으로 잠입한다. 섬에 불시착한 아타리는 생존력 강한 개들, 치프, 렉스, 킹, 보스, 듀크의 도움을 받아 자신을 보살펴준 반려견 스팟의 소재를 찾아나선다.",
			"title": "개들의 섬",
			"release_date": "2018-03-23"
		}
	},
	{
		"model": "movies.movie",
		"pk": 287,
		"fields": {
			"backdrop_path": "/vbba0jXLjghW4nNzte51d8XWSvq.jpg",
			"poster_path": "/vGwS7CbYNXSXVzejTEqa9BieAxc.jpg",
			"genre_ids": [
				15,
				7,
				14,
				9
			],
			"overview": "2092년 죽음을 눈앞에 둔 118살 '니모'는 한 기자와의 인터뷰를 통해 인생의 첫 번째 선택을 떠올린다. 9살의 '니모'가 이혼하게 된 부모님 중 한 명을 선택하게 된 것. 그 선택을 시작으로 '니모'는 각기 다른 아홉 가지 인생을 살게 된다. 어머니를 선택한 15살의 ‘니모’는 새아버지의 딸 '안나'와 깊은 사랑에 빠지지만 어른들의 거센 반대에 부딪히고, 아버지를 선택한 15살의 '니모'는 또 다른 소녀 '앨리스'와 '진'을 만나며 첫사랑의 아픔을 겪는다. 그리고 34살의 니모는 헤어진 '안나'를 찾으러 다니는 수영장 관리인, '앨리스'와 결혼한 다큐멘터리 진행자, '진'과 결혼한 성공한 사업가로 각각 다른 인생을 살아간다. 이야기를 마친 118살 '니모'는 무엇이 진짜 인생이었는지, 무엇이 더 행복한 인생이었는지를 묻는다.",
			"title": "미스터 노바디",
			"release_date": "2009-11-06"
		}
	},
	{
		"model": "movies.movie",
		"pk": 288,
		"fields": {
			"backdrop_path": "/kKJD2hpZ8V20VI4mxEXNrrmAPu1.jpg",
			"poster_path": "/kTXxdNv44najTayFcrT487xWuDv.jpg",
			"genre_ids": [
				2,
				8,
				9,
				4,
				14
			],
			"overview": "바람이 몹시 부는 추운 겨울밤, 감기에 걸려 누워있는 어린 소년에게 한 할아버지가 '프린세스 브라이드'라는 책을 읽어주면서 이야기는 시작된다. 환상의 플로린 나라엔 아름다운 소녀 버터컵(Buttercup: 로빈 라이트 분)이 살고 있다. 소녀는 마음 속으론 '분부시라면'이란 대답으로 무슨 일이든 들어주는 촌뜨기 일꾼 소년 웨스틀리(Westley: 캐리 엘위스 분)를 사랑하지만 곧 이웃 나라의 왕자 훔퍼딩크(Prince Humperdinck: 크리스 새런든 분)와 결혼하기로 돼 있다. 그러나 결혼식 직전에 전쟁 도발의 음모에 휩쓸려 세 악당에게 사로잡히게 된다. 이때 검은 복면의 남자가 나타나 세 악당과 차례로 결투해 버터컵을 구출한다. 그는 웨스틀리였다. 버터컵은 웨스틀리의 생명을 위해 어쩔 수 없이 왕자에게 돌아간다. 하지만 왕자는 약속을 어기고 웨스틀리를 죽이려하는데 웨스틀리와의 결투에 진 악당 이니고와 페직이 그를 위한 구출작전이 펼친다.",
			"title": "프린세스 브라이드",
			"release_date": "1987-09-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 289,
		"fields": {
			"backdrop_path": "/hCHO4FMRSJdGf0urLtGnST9Lhi3.jpg",
			"poster_path": "/r7iKeLpYfQNYpyJhCEZDYfjO69D.jpg",
			"genre_ids": [
				10,
				12,
				7
			],
			"overview": "1823년 눈보라치는 밤, 한 노인이 자살을 시도하다 실패하고 신부에게 자신의 죄를 고백한다. 비엔나 왕실의 궁정음악가 살리에리(F.머레이 아브라함)는 새롭게 떠오르는 천재 작곡가 모짜르트(톰 헐스)의 소문을 듣고 그의 천재성을 확인하려 한다. 모짜르트가 그의 약혼녀를 범하고 오만하고 방탕한 생활을 거듭하자 그러한 모짜르트에게 천재성을 부여한 신을 저주하고 그를 증오하기 시작한다. 한편 빈곤과 병마로 시달리던 모짜르트는 자신이 존경하던 아버지의 죽음에 커다란 충격을 받고 자책감에 시달린다. 살리에르는 이를 이용해 모짜르트가 아버지의 환상에 시달리도록 하면서 진혼곡의 작곡을 부탁하는데...",
			"title": "아마데우스",
			"release_date": "1984-09-19"
		}
	},
	{
		"model": "movies.movie",
		"pk": 290,
		"fields": {
			"backdrop_path": "/z8FzomPxfCb2nv827VWLSI6oYiB.jpg",
			"poster_path": "/bIYqTLOtCXTivWaAbjWGEY8sVnG.jpg",
			"genre_ids": [
				7,
				1,
				17,
				15
			],
			"overview": "서기 2027년, 전 세계 모든 여성이 알 수 없는 이유로 임신기능을 상실한 종말의 시대. 세계 각지에서는 폭동과 테러가 비일비재하고 대부분의 국가가 무정부 상태로 무너져 내린 가운데, 유일하게 군대가 살아남은 국가 영국에는 불법이민자들이 넘쳐 난다. 한편, 아들이 죽은 후, 세상을 바꾸겠다는 의지 따위는 모두 잃어버린 남자 테오. 그의 앞에 20년 만에 나타난 전 부인 줄리안은 기적적으로 임신한 흑인 소녀 키를 그에게 부탁한다. 믿을 수 없는 기적을 눈 앞에서 마주한 테오. 그는 키가 안전하게 출산할 수 있도록 인간프로젝트를 성공시켜야만 하는데...",
			"title": "칠드런 오브 맨",
			"release_date": "2006-09-22"
		}
	},
	{
		"model": "movies.movie",
		"pk": 291,
		"fields": {
			"backdrop_path": "/zmVq7y63z8NewluK7MUBfTxuyvD.jpg",
			"poster_path": "/9LTQNCvoLsKXP0LtaKAaYVtRaQL.jpg",
			"genre_ids": [
				4
			],
			"overview": "페리스(Ferris Bueller: 매튜 브로데릭 분)는 장난이 심한 고교 3년생 악동이다. 어느 날 아프다는 핑계를 대고 학교를 빠진 후 가장 친한 친구인 카머론(Cameron Frye: 알란 룩 분)과 예쁜 여자 친구 슬로안(Sloane Peterson: 미아 사라 분)에게도 핑계를 대고 거짓 조퇴를 만들어준다. 이를 수상하게 여긴 학생 주임 루니(Dean Edward 'Ed' R. Rooney: 제프리 존스 분)는 페리스의 장난을 짐작하고 이들을 찾아 거리로 나선다. 페리스, 카머론, 슬로안은 저녁 해질 때까지 온갖 장난을 치며 돌아다니다가 문득 서로의 문제점에 대해 의논하기로 한다. 카머론은 아버지에 대한 두려움이 지나치다고 실토하고 페리스와 슬로안도 각자의 고민을 털어놓는다. 그러는 사이 학생주임 루니는 페리스의 집으로 찾아가 그가 집에 없음을 확인해 보이려다 온갖 봉변을 당한다. 페리스는 저녁에 귀가하다 루니와 부딪치는 위기에 처하지만 여동생 지니(Jean 'Jeanie' Bueller: 제니퍼 그레이 분)가 재치를 발휘해 가까스로 모면한다. 페리스는 침대에 눕고, 아무일 없는 양 일터에서 돌아오는 부모를 맞이한다. 이렇게 페리스의 하루는 막을 내린다.",
			"title": "페리스의 해방",
			"release_date": "1986-06-11"
		}
	},
	{
		"model": "movies.movie",
		"pk": 292,
		"fields": {
			"backdrop_path": "/fONtQBk12LGjQo4q6bXDROVQmTy.jpg",
			"poster_path": "/8gvfRlVpcKaTVqipXpYOGWBN1aO.jpg",
			"genre_ids": [
				13,
				17
			],
			"overview": "뉴욕의 광고업자 손힐(캐리 그랜트)은 어느 날 정부 요원 조지 캐플란으로 오인 받고 괴한에게 납치된다.  어느 저택에서 술을 강제로 마신 뒤 버려져 음주운전으로 체포된 다음 날 홀어머니와 함께 현장으로 찾아간다. 저택 주인이 UN 외교관이란 이야기를 듣고 UN 본부 로비에서 그에게 면회를 신청하지만, 엉뚱한 사람이 나왔다가 현장에서 등에 칼을 맞고 쓰러진다. 삽시간에 살인범 누명까지 뒤집어쓴 손힐은 자신의 결백을 입증해 줄 수 있는 단 하나의 인물인 캐플란을 찾으러 시카고행 열차에 몸을 싣고, 그 곳에서 우연히 만난 금발의 미녀 이브 켄들(에바 마리 세인트)과 사랑을 속삭이는데...",
			"title": "북북서로 진로를 돌려라",
			"release_date": "1959-07-08"
		}
	},
	{
		"model": "movies.movie",
		"pk": 293,
		"fields": {
			"backdrop_path": "/6t4jqCok1yGBn7z7CKlCsWsjoNX.jpg",
			"poster_path": "/rEviyDWNbAFmvvCPlkMRPAGUElG.jpg",
			"genre_ids": [
				7,
				10
			],
			"overview": "1941년 라모타(Jake La Motta: 로버트 드 니로 분)는 그의 매니저 동생 조이(Joey La Motta: 죠 페씨 분)와 함께 미들급 챔피언을 향해 훈련하고 있다. 라모타는 그의 경력을 조정하려는 지역 마피아에 의해 괴로움을 당하기도 한다. 그의 첫 사랑은 15살된 비키(Vickie La Motta: 캐시 모리어티 분)와 함께 시작된다.  결국 라모타는 비키와 결혼하기 위해 부인과 이혼한다. 그러나 의처증을 가진 라모타는 그의 형과 부인을 의심하기 시작한다. 라모타는 챔피언이 되지만 곧 쇠락의 길로 접어들어, 슈거 레이 로빈슨(Sugar Ray Robinson: 조니 바니스 분)과 6번 싸워 5번을 지고 만다. 그의 복싱 경력의 실패는 개인적인 삶에서의 실패도 의미했다. 결국 그의 형 내외와 사이가 틀어지고 그는 개인적인 구원을 위해 긴 여정에 들어간다.",
			"title": "분노의 주먹",
			"release_date": "1980-11-14"
		}
	},
	{
		"model": "movies.movie",
		"pk": 294,
		"fields": {
			"backdrop_path": "/19TLetNUXW9PjggtZBxr9lInTqL.jpg",
			"poster_path": "/oTJn5I4Fs4TFKOH2nyXGx4IkGmV.jpg",
			"genre_ids": [
				7,
				14,
				12
			],
			"overview": "1899년 파리. 지상에서 가장 화려한 세계, 물랑 루즈 카바레의 최고의 뮤지컬 가수 샤틴(니콜 키드먼)은 사랑을 얻기보다는 돈을 얻는게 더 나은 또는 더 안전하고 확실한 것으로 생각한다. 하지만 한편으로는 진정한 배우가 되기를 꿈꾸기도 한다. 신분 상승과 성공을 위해 투자자를 구하던 샤틴은 우연히 사랑을 찾아 몽마르트로 흘러온 영국의 낭만파 시인 크리스티앙(이완 맥그리거)을 만나게 된다. 샤틴에게서 운명적 사랑을 느낀 크리스티앙은 그녀가 있는 물랑 루즈라는 신비의 세계에 발을 들여놓는다. 하지만 그 둘 사이에 거역할 수 없는 슬픈 운명이 서서히 다가오는데...",
			"title": "물랑 루즈",
			"release_date": "2001-05-24"
		}
	},
	{
		"model": "movies.movie",
		"pk": 295,
		"fields": {
			"backdrop_path": "/qA2TyqPldTtoTVY3LKrNIG5g6bH.jpg",
			"poster_path": "/o7mLGNdzY1z6w2bQv0NJNOoVKks.jpg",
			"genre_ids": [
				7,
				14
			],
			"overview": "프랑스 파리의 소르본느 대학생인 셀린느는 헝가리 부다페스트에 사는 할머니를 만나고, 가을 학기 개강에 맞춰 파리로 돌아가는 길이다. 셀린느는 옆자리의 독일인 부부가 시끄럽게 말다툼하는 소리를 피해 뒷좌석으로 자리를 옮기는데, 거기서 제시라는 미국인 청년과 우연히 얘기를 나누게 된다. 우연히 만난 그들은 짧은 시간에 서로에게 빠져든다. 그림 같은 도시와 꿈같은 대화 속에서 발견한  서로를 향한 강한 이끌림은 풋풋한 사랑으로 물들어 간다. 밤새도록 계속된 그들의 사랑 이야기 끝에 해가 떠오르기 시작하고 그들은 헤어져야만 하는데...",
			"title": "비포 선라이즈",
			"release_date": "1995-01-27"
		}
	},
	{
		"model": "movies.movie",
		"pk": 296,
		"fields": {
			"backdrop_path": "/8FbbcmwmpGd7brfiC7f7lWFNGdi.jpg",
			"poster_path": "/44QA5b4mkjPgk6nqvj3ZNbT6yfK.jpg",
			"genre_ids": [
				7,
				10
			],
			"overview": "미국의 3대 일간지 중 하나인 보스턴 글로브의 신임 국장 마티 배런은 30년 간 보스턴 내 6개 교구에서 80여명의 아이들이 사제에게 성추행을 당했으며, 15년 전 추기경이 이 사실을 알고도 침묵한 정황이 있다는 칼럼에 주목한다. 마티는 심층취재를 전문으로 하는 스포트라이트 팀에 해당 사건을 집중 취재할 것을 요청한다. 팀장 로빈슨을 중심으로 한 세 명의 팀원은 피해자, 변호사, 신부, 교구청 등을 상대로 각개전투를 벌이며 취재를 진행한다. 하지만 사건을 파헤치려 할수록 더욱 굳건히 닫히는 진실의 장벽. 결코 좌절할 수 없었던 스포트라이트 팀은 추적을 멈추지 않는데...",
			"title": "스포트라이트",
			"release_date": "2015-11-06"
		}
	},
	{
		"model": "movies.movie",
		"pk": 297,
		"fields": {
			"backdrop_path": "/5eb7l7AE2yU0mvb38fR5qLNhDDH.jpg",
			"poster_path": "/pjoGWlSQdojGkUBtCfFTW2a3AKR.jpg",
			"genre_ids": [
				7,
				10
			],
			"overview": "1939년, 세기의 스캔들을 일으키며 왕위를 포기한 형 때문에 본의 아니게 왕위에 오른 알버트 왕자(콜린 퍼스)에겐 치명적인 단점이 있다. 사람들 앞에만 서면 말을 더듬는 것.  국왕의 자리가 버겁기만 한 알버트와 그를 지켜보는 아내 엘리자베스 왕비, 그리고 국민들도 애가 타기는 마찬가지다. 게다가 지금 세계는 2차 세계 대전 중. 불안한 정세 속 새로운 지도자를 간절히 원하는 국민들을 위해 알버트는 아내의 소개로 괴짜 언어 치료사 라이오넬 로그를 만나게 되고, 삐걱거리는 첫 만남 이후 둘은 기상천외한 치료법을 통해 말더듬증 극복에 도전하게 되는데...",
			"title": "킹스 스피치",
			"release_date": "2010-11-26"
		}
	},
	{
		"model": "movies.movie",
		"pk": 298,
		"fields": {
			"backdrop_path": "/j1aLHB3d3MHNW5Crwh44fUZ04Dj.jpg",
			"poster_path": "/rtB5UwPkXvZilNEeG7f54CD9knr.jpg",
			"genre_ids": [
				7
			],
			"overview": "찰리(톰 크루즈)는 아버지와의 불화로 가출해 살아가는 거친 성격의 자동차 중개상. 그런데 아버지가 엄청난 재산을 형에게 물려주고 사망했다는 사실을 알고 충격을 받게 된다. 빚에 시달리던 찰리는 자신의 몫을 찾기 위해 '레인 맨'이라 부르던 형 레이먼드(더스틴 호프만)를 수소문하여 결국에는 정신병원에서 만난다. 그러나 형 레이먼드는 자폐증 환자, 하지만 찰리는 형의 유산을 탐내 기꺼이 그의 보호자가 되고, 세상 밖으로 데리고 나와 여행을 떠나는데...",
			"title": "레인 맨",
			"release_date": "1988-12-11"
		}
	},
	{
		"model": "movies.movie",
		"pk": 299,
		"fields": {
			"backdrop_path": "/hUn13Hom8OWMYpR1ay0diwswwdP.jpg",
			"poster_path": "/odW8pCWYwGID7PYohtmhnDcADLw.jpg",
			"genre_ids": [
				5,
				7,
				13,
				17
			],
			"overview": "1953년 LA 최대의 범죄 조직 미키 코헨에 대한 경찰의 대규모 제거작업이 시작된다. 그리고 뒤를 이어 발생한 도심의 한 카페에서 일어난 살인 사건. 희생자 중엔 퇴직 형사 스탠스가 끼어있다. 경찰은 이 사건을 단순 강도사건으로 보고 3명의 흑인 용의자를 체포하는데 성공한다. 사건 해결에 공헌한 신참형사 에드는 포상까지 받는다. 그러나 스탠스의 파트너였던 버드는 카페 살인 사건이 예사롭지 않음을 감지하고 단독 수사에 들어간다. 현장에서 발견된 희생자 수전의 신원을 파악하던 버드는 스탠스와 함께 순찰을 나갔던 크리스마스날 밤에 우연히 마주쳤던 여자가 수전임을 기억해내고, 당시에 함께 있던 버즈 믹스와 린을 추적한다.",
			"title": "L.A. 컨피덴셜",
			"release_date": "1997-09-19"
		}
	},
	{
		"model": "movies.movie",
		"pk": 300,
		"fields": {
			"backdrop_path": "/9B4198IzCI0POkUIVu5yQ2s7Pzr.jpg",
			"poster_path": "/im9hQmEX9me7vdTE1hHqT81Wjgo.jpg",
			"genre_ids": [
				7,
				4,
				12
			],
			"overview": "영국 북부 탄광촌에 사는 11살 소년 빌리. 매일 복싱을 배우러 가는 체육관에서 우연히 발레 수업을 보게 된 그는 토슈즈를 신은 여학생들 뒤에서 동작을 따라한다. 그에게 재능을 발견한 발레 선생님 윌킨슨 부인은 빌리에게 특별 수업을 해주고 로얄발레학교의 오디션을 보라고 권유한다. 발레는 여자들이나 하는 거라며 반대하는 아버지 몰래 신나게 춤을 추던 어느 날, 빌리는 불쑥 체육관에 찾아온 아버지와 맞닥뜨리게 되는데...",
			"title": "빌리 엘리어트",
			"release_date": "2000-09-28"
		}
	},
	{
		"model": "movies.movie",
		"pk": 301,
		"fields": {
			"backdrop_path": "/nWO4sGqH950N2fij8X0Pwumqe9k.jpg",
			"poster_path": "/uXfYL1GI2PLUZeu5qshKeQ9utMG.jpg",
			"genre_ids": [
				7
			],
			"overview": "동성연애자인 변호사 앤드류는 필라델피아에서 가장 이름있는 법률사무소에 입사하여 촉망받는 변호사로 발돋움한다. 그러던 중 그는 회사의 역사상 가장 중대한 재판을 맡아 '하이라인'사의 변호를 하게 된다. 회사에서 동성연애자를 혐오한다는 것을 알고, 앤드류는 동성연애자라는 사실과 에이즈 환자임을 숨겨왔다. 열심히 일하던 그는 뜻하지 않은 사건에 부딪힌다. 자신이 완성해 놓은 하이라인사의 고소장이 마감 전날 사라진 것이다. 그 일로 인해 그는 회사로부터 해고 당한다.  자신의 해고가 계획된 것이라 생각한 그는 법률사무소 대표 찰스를 상대로 소송을 제기하고자 이전 자신의 라이벌이었던 변호사 조를 찾아간다. 조는 처음엔 앤드류가 에이즈 환자라는 이유로 거절하나 결국 그의 신념과 확신에 끌려 법정 투쟁에 들어간다. 그리하여 그는 앤드류가 해고당한 이유는 그의 능력 부족이 아니라 에이즈 때문이며, 질병으로 인한 해고는 차별이며 위법임을 입증한다. 자신의 권리와 명예를 회복한 앤드류는 얼마후 조용히 눈을 감는다. 재판이 끝날 때까지 죽을지 모르는 상태에서도 앤드류는 자신의 권리를 끝까지 지키겠다는 신념으로 싸워나가며, 조는 인간의 권리와 사회의 정의는 개인의 성별, 인종, 종교, 성적취향에 상관없이 동등하게 실현되어야 한다는 공통된 생각으로 세상 사람들의 편견과 싸워 나가리라 결심한다.",
			"title": "필라델피아",
			"release_date": "1993-12-22"
		}
	},
	{
		"model": "movies.movie",
		"pk": 302,
		"fields": {
			"backdrop_path": "/75EGlY25WUUkFKFVMoB8WglSMeJ.jpg",
			"poster_path": "/sm9yF75C2S3YDTGqFruJHYXhG8P.jpg",
			"genre_ids": [
				4,
				7
			],
			"overview": "서로 오래 알고지낸 30대 커플 세 쌍과 그들의 싱글 친구가 저녁식사 파티를 위해 만났다. 그들은 그 저녁동안 서로 사적인 전화나 메세지로 그 시간을 방해하지 않기로 약속한다. 대신 그들은 아무 것도 숨길 것이 없다는 허세로 합의하여 그들의 핸드폰을 식탁위에 올려 놓고 파티동안 받게 되는 문자나 이메일, 전화는 모두에게 공개하기로 한다. 또한 전화를 건 사람에게 스피커폰으로 이야기하고 있다는 것을 알리는 것은 반칙으로 정한다. 곧 비밀 프로젝트, 교외지역의 관계자, 그리고 온라인 만남 등이 드러나는데…",
			"title": "퍼펙트 스트레인저",
			"release_date": "2016-02-11"
		}
	},
	{
		"model": "movies.movie",
		"pk": 303,
		"fields": {
			"backdrop_path": "/1P4vCGTvJc13VxejbRLbHA1dT6f.jpg",
			"poster_path": "/gRS4yRRuhQmg2kBZPPIpzUpljwc.jpg",
			"genre_ids": [
				17,
				7,
				13
			],
			"overview": "헐리웃 스타의 꿈을 안고 LA에 온 베티(나오미 왓츠)는 멀홀랜드 드라이브에서 일어난 자동차 사고로 이름조차 기억하지 못하는 리타(로라 해링)를 만나 그녀가 기억을 되찾을 수 있도록 도와준다. 베티의 적극적인 도움으로 단서를 찾아가던 리타는 한 카페의 여종업원 명찰에서 다이안이라는 이름을 보고 어떤 것을 떠올리게 된다. 베티는 이 이름이 분명 리타와 관계된 사람의 이름일 것이라 말하며 다이안이라는 인물을 찾기 시작한다. 마침내 다이안의 집을 찾아간 두 여인. 그러나 그들은 곧 상상을 초월하는 끔찍한 비밀을 발견하게 되는데...",
			"title": "멀홀랜드 드라이브",
			"release_date": "2001-06-06"
		}
	},
	{
		"model": "movies.movie",
		"pk": 304,
		"fields": {
			"backdrop_path": "/jXZ2tyJl44yKvh22I6ooQwU5rFM.jpg",
			"poster_path": "/4ZK7jjKjxUPniYtX8kyuOjVFQaS.jpg",
			"genre_ids": [
				4,
				14
			],
			"overview": "1940년대초 뉴욕, 검은 선글라스에 화려한 장신구로 치장한 한 여성이 택시에서 내려 보석상 티파니 앞을 활보한다. 그녀는 뉴욕의 한 아파트에서 홀로 살아가며 부유한 남자들과의 만남을 통해 화려한 신분상승을 꿈꾸는 홀리. 어느 날 같은 아파트에 폴이라는 별 볼 일 없는 작가가 이사를 오면서 이들의 만남이 시작된다. 폴은 이웃에 사는 우아하고 귀여운 홀리를 보고 매료당하고, 센트럴 파크에서 둘이서 승마를 타기도 하는 등 점점 친해진다. 하지만 그녀는 가난한 현실을 벗어나 꿈같은 상류사회, 부와 풍요를 동경한다. 신분상승을 꿈꾸는 그녀에게 폴은 말이 통하는 좋은 친구일 뿐...",
			"title": "티파니에서 아침을",
			"release_date": "1961-10-06"
		}
	},
	{
		"model": "movies.movie",
		"pk": 305,
		"fields": {
			"backdrop_path": "/ph5fElfh4U7O3jwhFljxz2LDp1l.jpg",
			"poster_path": "/40f5oPxQ1t3f7IGiMyYQiR5yFpz.jpg",
			"genre_ids": [
				7,
				4
			],
			"overview": "절대 권력을 지닌 히스테릭한 영국의 여왕 앤. ​여왕의 오랜 친구이자 권력의 실세 사라 제닝스와 ​신분 상승을 노리는 몰락한 귀족 가문 출신의 욕망 하녀 ​애비게일 힐은 여왕의 총애를 받기 위해 ​수단과 방법을 가리지 않고 발버둥치기 시작하는데…​",
			"title": "더 페이버릿: 여왕의 여자",
			"release_date": "2018-11-23"
		}
	},
	{
		"model": "movies.movie",
		"pk": 306,
		"fields": {
			"backdrop_path": "/3lS8Ev8qaQcwUNbUsPYAYnUN9vg.jpg",
			"poster_path": "/zagBWj89ecQKW0Ilt2gkDfDxSW2.jpg",
			"genre_ids": [
				7,
				11,
				17
			],
			"overview": "로즈메리(미아 패로우)는 배우인 남편 가이(존 카사베츠)와 맨하탄의 중산층 아파트에 이주한다. 평화로워 보이는 이 아파트에서 이들은 이웃의 친절한 노부부와 가까워져 함께 많은 시간을 보낸다. 그러던 중, 로즈메리가 화장실에서 만났던 한 여자가 의문의 죽음을 당하는 일이 발생하고, 로즈메리는 악몽을 꾼 뒤 임신하게 된다.  [스포일러] 그녀가 임신을 하면서 산부인과 의사를 통해 믿기 어려운 사실들을 알게 되는데, 그 뒤로도 그녀 주위에는 불길한 여러 사건이 일어나게 된다. 더구나 이웃에 사는 노부부도 점차 로즈메리를 궁지에 몰아넣는다. 그 와중에 그 아파트가 악마숭배자들의 소굴이고, 남편 가이가 스타가 되기 위해 악마와 계약을 맺었으며, 심지어 로즈메리가 잉태한 아기가 악마의 씨앗이라는 사실이 밝혀진다.",
			"title": "악마의 씨",
			"release_date": "1968-06-12"
		}
	},
	{
		"model": "movies.movie",
		"pk": 307,
		"fields": {
			"backdrop_path": "/hHPOXC2DjG5OJkydhhnLy3OGPYB.jpg",
			"poster_path": "/fqePCJXuCAAmUnG935fLFgk9H6L.jpg",
			"genre_ids": [
				13,
				14,
				17
			],
			"overview": "스카티(제임스 스튜어트)는 고소공포증 때문에 경찰을 그만 두고 사립탐정의 길로 들어서게 된다. 어느 날 그는 대학 친구였던 개빈(톰 헬모어)로부터 망령에 사로잡힌 자신의 부인 매들린(킴 노박)을 미행해 달라는 부탁을 받는다. 얼마 후 그는 금문교 아래에서 강물에 뛰어든 매들린을 구한 후로 그녀와 사랑에 빠지고 매들린 역시 그에게 사랑을 느끼게 된다. 그러나 매들린이 이끄는 대로 교외의 한 수녀원에 간 스카티는 종탑에 올라가는 매들린을 따라 올라가다가 다시 고소공포증을 느끼게 되고, 그 사이 매들린은 추락사하고 만다. 죄의식에 사로잡혀 신경쇠약에 걸린 스카티는 매들린이 갔던 장소를 찾아다니며 그녀의 흔적을 찾는다.",
			"title": "현기증",
			"release_date": "1958-05-28"
		}
	},
	{
		"model": "movies.movie",
		"pk": 308,
		"fields": {
			"backdrop_path": "/f3EfYaQCLIVKURufYN5DFk8hAKm.jpg",
			"poster_path": "/8AVb7tyxZRsbKJNOTJHQZl7JYWO.jpg",
			"genre_ids": [
				2,
				4,
				9
			],
			"overview": "아더왕은 영국 전역을 돌아다니며 자신들을 보좌할 기사들을 모집한다. 결국 용맹한 기사들 랑셀럿, 로빈, 베드베어 그리고 갈라드를 합류시킨 아더왕은 신의 계시에 따라 잃어버린 성배를 찾으러간다. 각각 흩어져 성배의 수색을 하지만 용맹한만큼 멍청하기도한 기사들은 성배를 찾기는 커녕 소동만을 일으키고 만다.",
			"title": "몬티 파이튼의 성배",
			"release_date": "1975-05-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 309,
		"fields": {
			"backdrop_path": "/d9qVdPfHuyNVh1w18lhUAO9Fhd2.jpg",
			"poster_path": "/rhYJKOt6UrQq7JQgLyQcSWW5R86.jpg",
			"genre_ids": [
				12,
				4,
				1,
				5
			],
			"overview": "시카고 부근의 한 천주교 고아원에서 자란 형제 제이크(Joliet Jake: 존 벨루시 분)와 엘우드(Elwood: 댄 애크로이드 분)는 검은 양복, 검은 모자, 검은 안경이 트레이드마크인 괴짜들이다. 본업은 리듬앤블루스 밴드 리더였던듯 한데, 오늘은 저간의 곡절로 옥살이를 한 형제 제이크가 모범수로 가석방되는 날이다. 경찰서 폐기처분장비 공매장에서 헐값에 산 중고 경찰차를 몰고 마중 나온 동생 엘우드는 출감한 제이크를 태우고 어렸을때 생활하던 고아원으로 간다.  5천달러의 세금을 며칠 안에 납부하지 않으면 고아원이 교육청에 팔리게 된다는 말을 원장 수녀로부터 들은 블루스 형제는 밴드를 다시 조직하여 큰 공연을 함으로서 5천달러를 마련하겠다는 계획을 세운다. 제이크가 감옥에 들어갈때 각자 살 길을 찾아나서서 지금은 나름대로 자리를 잡고 사는 옛 밴드 멤버들을 우역곡절 끝에 재규합하는데 성공한 블루스 형제는, 오라는 곳 없는 불청객으로 길을 가다 어느 컨트리 앤웨스턴 주점에 들어가 무조건 노래를 부른다.  주점 주인이 연주료 200달러를 주며 밴드가 마신 맥주값 300달러를 청구하자 돈이 없는 블루스 형제는 잽싸게 차에 올라 도주하여 극장 예약업자 모리(Maury Sline: 스티븐 로렌스 분)를 찾아간다. 모리의 약점을 이용하여 5천석 규모의 대극장 공연을 따낸 블루스 형제는 옛 고아원 교사 커티스(Curtis: 캡 콜로웨이 분)와 고아원 아이들의 도움을 받아 하루만에 대규모 선전을 성공리에 마친다. 극장에 구름같이 모여든 청중들은 블루스브라더스 밴드의 노래에 열광한다. 레코드사 사장이 취입 제안을 하면서 선약금 만달러를 내놓기까지 한다.",
			"title": "블루스 브라더스",
			"release_date": "1980-06-16"
		}
	},
	{
		"model": "movies.movie",
		"pk": 310,
		"fields": {
			"backdrop_path": "/7jR6xSOqnWCrm3OGhm06Y8jGCYS.jpg",
			"poster_path": "/tAsJepa9y5CAESzF8c2ff31Qkyi.jpg",
			"genre_ids": [
				5,
				7
			],
			"overview": "미망인 사라(엘렌 버스틴 분)는 평소에 TV 다이어트 강의 '태피 티본스 쇼'를 보는 것이 유일한 낙이다. 그러던 어느날 사라는 그 TV 쇼의 출연 섭외를 받고 들떠, 남편과 함께 참석한 아들의 고교 졸업식 때 입었던 아름다운 빨간 드레스 속의 자신을 상상하지만 살이 찐 그녀에게 드레스는 너무 작아져 버렸다. 그래도 시청자들에게 빨간 드레스 속의 모습을 보여주겠다는 일념으로 결국 의사를 만나 알약을 복용하면서 위험한 다이어트를 감행한다.  한편, 약을 사기 위해 엄마(사라)의 애장품 1호 TV를 동네 중고점에 끊임없이 팔아치우는 사라가 가장 사랑하는 아들 해리(자레드 레토 분)는 삶의 목표 없이 헤매이는 아름다운 여자친구 마리온(제니퍼 코넬리 분)과 달콤하고 행복한 미래를 꿈꾸며 외부의 현실과는 단절된 채 살아간다. 그러던 중 해리의 친구 타이론(말론 웨이언즈 분)과 함께 한탕 해 멋지게 살아보자고 결심한 이들은 마약 딜러로 나서 성공하지만 모두 헤로인 중독자가 된다.  처음에 쉽게 얻어진 승리감에 도취한 사라는 점점 더 많은 양의 약을 복용하면서 수척해지고 방향감을 잃어간다. 이제는 자신의 아파트에 고립되어, 냉장고가, TV가 자신을 공격하는 여러가지 환각에 사로잡히고. 타이론은 거래 중 경찰에 잡혀 보석금으로 모은 돈 모두를 날리며 예기치 못한 문제에 부딪힌다. 타이론은 또다시 더 큰 건수를 위한 정보를 수집하고, 이대로 멈추기엔 너무 멀리 와버린 해리 역시 마리온에게 다른 남자와의 매춘을 강요하면서까지 돈을 구해오라고 하며 약을 사려 한다. 해리와 타이론이 약을 구하러 떠난 사이, 혼자 있기조차 힘겨운 마리온은 견디다 못해 그녀대로 약을 구하기 위해 스스로를 내어 던지는데.",
			"title": "레퀴엠",
			"release_date": "2000-10-06"
		}
	},
	{
		"model": "movies.movie",
		"pk": 311,
		"fields": {
			"backdrop_path": "/fLrGQzvfhTwn9m7AqlJh65FMFfG.jpg",
			"poster_path": "/j1alZP36HCilZ8VN9FOFTUC5qUO.jpg",
			"genre_ids": [
				1,
				7,
				17
			],
			"overview": "소말리아 인근 해상, 리차드 필립스 선장이 이끄는 화물선 앨라배마 호가 해적의 공격을 받는 사건이 발생한다. 필립스 선장은 순간의 기지로 해적들의 1차 공격을 막는데 성공하지만 해적들은 곧 앨라배마 호를 점령한다. 선원들을 대피시킨 채 홀로 해적들과 대치하는 필립스 선장. 숨막히는 경계와 팽팽한 심리전 속 필립스 선장은 19인 선원들을 대신하여 홀로 해적들의 인질이 되는데…",
			"title": "캡틴 필립스",
			"release_date": "2013-10-10"
		}
	},
	{
		"model": "movies.movie",
		"pk": 312,
		"fields": {
			"backdrop_path": "/lO45dvI9kxJme9nlEegFTir9oTP.jpg",
			"poster_path": "/5ipQH8X3qvWKI3CEGeUPemNRXtq.jpg",
			"genre_ids": [
				5,
				7,
				17
			],
			"overview": "FBI요원 스탈링은 몸집이 비대한 여자들의 살을 도려내는 변태 살인자를 추적하라는 상부의 명령을 받는다. 스탈링은 사건 해결의 단서를 얻기 위해 인육을 먹은 죄로 감옥에 수감된 정신과 의사 렉터 박사를 찾아간다. 지능범인 렉터와 침착하게 대처하는 스탈링은 긴장감 속에서 협상을 한다. 이러한 와중에 상원의원의 딸 캐더린이 납치된다. 결국 범인의 정체를 알려준다던 렉터는 다른 감옥으로 이송되고 스탈링은 수사에서 제외된다. 범인에 대한 단서를 알아낸 범죄심리 전문가인 렉터는 이송 중에 도주하고, 스탈링은 렉터와 나눈 마지막 대화를 기억하고 수사를 계속하는데...",
			"title": "양들의 침묵",
			"release_date": "1991-02-01"
		}
	},
	{
		"model": "movies.movie",
		"pk": 313,
		"fields": {
			"backdrop_path": "/bsYv9IFIGfpAV0oUbe7YTiyxhox.jpg",
			"poster_path": "/z3TPSCsSfj5fDn3WvD2GKOsyLve.jpg",
			"genre_ids": [
				4,
				7,
				14
			],
			"overview": "사고로 가족을 잃고 위탁가정을 전전하는 카키 스카우트의 문제아 샘. 부유한 가정에서 자랐지만 친구라곤 라디오와 책, 고양이밖에 없는 외톨이 수지. 1년 전 교회에서 샘은 까마귀 분장을 한 수지에게 한눈에 반하게 되고, 그 후 둘은 펜팔을 통해 상처와 외로움을 나누며 점점 가까워진다. 서로를 보듬어주는 유일한 소울메이트이자 연인이 된 샘과 수지는 둘만의 아지트를 찾아 떠나기로 결심하고, 필요한 준비물들을 챙겨 약속 장소로 향한다. 몇 시간 후 샘과 수지의 실종사건으로 인해 뉴 펜잔스 섬은 발칵 뒤집히고, 수지의 부모님과 카키 스카우트 대원들은 둘의 행방을 찾아 수색작전을 벌이기 시작하는데...",
			"title": "문라이즈 킹덤",
			"release_date": "2012-05-16"
		}
	},
	{
		"model": "movies.movie",
		"pk": 314,
		"fields": {
			"backdrop_path": "/zl9uqCl5iUSb50sTk2BPzw6bJnU.jpg",
			"poster_path": "/6TLjpyINLAL7gwlU4mZeoEPcX4c.jpg",
			"genre_ids": [
				7
			],
			"overview": "클레오는 소피아 가족의 일상 전반을 책임지는 하녀다. 엉망인 운전 실력을 가진 소피아, 외도를 하는 듯한 그의 남편, 그리고 네 아이를 보살피느라 바쁜 와중에도 틈틈이 동료 하녀 아델라와 수다를 떨고 남자친구 페르민과 데이트를 하는 등 소소한 즐거움은 챙기고 있다. 그의 일상이 심각한 위기를 맞는 것은 예기치 못한 임신을 하고부터. 무책임한 애인에게 외면당하고 대규모 시위가 있던 날 끔찍한 일까지 겪게 된 클레오. 막 남편과 갈라선 소피아는 비통을 내색하지 않는 그에게 다 같이 여행을 가지 않겠느냐고 제안한다.",
			"title": "로마",
			"release_date": "2018-08-25"
		}
	},
	{
		"model": "movies.movie",
		"pk": 315,
		"fields": {
			"backdrop_path": "/4YzGG8IPduUQRVnQ0vN5laHA1rH.jpg",
			"poster_path": "/fhLgquC3i27p1optlwqMTQSj2C.jpg",
			"genre_ids": [
				4,
				7
			],
			"overview": "또래 아이보다 통통한 몸매지만 유난히 미인대회에 집착하 올리브에게 캘리포니아 주에서 열리는 쟁쟁한 어린이 미인 대회인 미스 리틀 선샤인 대회 출전의 기회가 찾아온다. 그리고 딸아이의 소원을 위해 온 가족이 낡은 고물 버스를 타고 1박2일 동안의 무모한 여행 길에 오르게 된다. 좁은 버스 안에서 후버 가족의 비밀과 갈등은 점점 더 커져만 가는데... 할아버지와 올리브가 열심히 준비한 미스 리틀 선샤인 대회의 마지막 무대는 가족 모두를 그들이 절대 상상할 수 없었던 방식으로 변화시키게 된다. 과연 후버 가족에겐 무슨 일이 생긴 것일까?",
			"title": "미스 리틀 선샤인",
			"release_date": "2006-07-26"
		}
	},
	{
		"model": "movies.movie",
		"pk": 316,
		"fields": {
			"backdrop_path": "/7OFjvTED8YEeg9dWcxQ0ddMeZsh.jpg",
			"poster_path": "/3uV65RI9uA2Am16t5L7b5PRJYgm.jpg",
			"genre_ids": [
				4,
				7,
				14
			],
			"overview": "뉴욕의 스탠드업 코미디언이자 희극 작가인 앨비 싱어(우디 알렌 분)는 친구와 테니스를 치다 패션감각이 뛰어난 미모의 애니(다이앤 키튼 분)를 보고는 한눈에 반해 버린다. 가수가 꿈인 애니 역시 앨비를 싫어하지는 않는 눈치. 그렇게 사랑에 빠져든 두 사람은 마치 10대들처럼 서투르게 관계를 시작하고, 서로의 성과 정체성에 대해 혼란스러워 한다.\r 차츰 관계가 깊어가면서 두 사람은 어쩔수 없이 서로의 단점들을 보게 된다. 앨비는 자신만만하고 세속적이며 다소 신경질적인 반면 애니는 주의가 산만하고 끈질긴 구석이 있다. 앨비는 가수가 되겠다는 꿈을 간직하고만 있던 애니에게 꿈을 이루도록 복돋워주고, 공부를 하라고 권유한다. 주위에서는 그런 애니를 선망의 시선으로 바라보지만 애니는 그녀의 일에 사사건건 간섭을 하고 트집잡는 앨비가 못마땅하기만 하다.\r 동료들의 부러움을 사던 앨비와 애니의 사이는 벌어지기 시작하고, 마침 애니에게 앨범을 제작하자는 제안이 들어온다. 애니는 평소에 원하던 가수의 길을 걷기 위해 앨비와 헤어져 캘리포니아로 떠나는데...",
			"title": "애니 홀",
			"release_date": "1977-04-19"
		}
	}
]